[
    {
        "soru": " TÜZEL KİŞİLİK KAZANMAK İÇİN NELER GEREKLİDİR?",
        "cevap": "Tüzel kişilikten söz edebilmek için tüzel kişinin kendisini oluşturan kişilerden veya tüzel kişi oluşturmak amacıyla malvarlığını tahsis eden kişiden ayrı ve bağımsız bir kişiliğe sahip olması gerekir. Diğer bir ifadeyle tüzel kişiliğin kendisini kuranların kişiliklerinden bağımsızlaşmış bir yapısı olmalıdır."
    },
    {
        "soru": "HİCRİ TAKVİM NEDİR İLK KİM KULLANMIŞTIR?",
        "cevap": "1 yılı 354 ya da 355 gün olan ve 12 kameri aydan oluşan, İslam peygamberi Muhammed'in Mekke'den Medine'ye hicretini başlangıç yılı (1. yıl) kabul eden ve Ay'ın Dünya çevresinde dolanımını esas alan bir takvim sistemidir. Hz Ömer zamanında 16 Temmuz 622 hicri takvimin başlangıcı kabul edilmiştir."
    },
    {
        "soru": "KONUSU KAHRAMANLIK OLAN ŞİİR TÜRÜ NEDİR?",
        "cevap": "Epik Şiir: Vatan sevgisi, yiğitlik, kahramanlık ve savaş ile alakalı konuları ifade eden şiir çeşidine epik şiir denmektedir. Dünya edebiyatında epik şiir türünün ilk örneklerini destanların oluşturduğu bilinmektedir."
    },
    {
        "soru": "DİPLOMATİK SIĞINMA NEDİR?",
        "cevap": "Sığınmacının suç işlediği ülke üzerinde bulunan bir yabancı diplomasi temsilciliğine sığınmasıdır."
    },
    {
        "soru": "FİLİSTİNİN İSRAİLE KARŞI BAŞLATTIĞI İLK DİRENİŞİN ADI NEDİR?",
        "cevap": "İntifada "
    },
    {
        "soru": "SORUŞTURMA VE KOVUŞTURMA AŞAMASINDA TARAFLARIN UĞRADIKLARI HAKSIZLIKLARA KARŞI AÇTIKLARI TAZMİNAT DAVASINA İLİŞKİN 3 SEBEP SAYINIZ?",
        "cevap": "Haksız el koyma, gözaltı ve tutuklama, "
    },
    {
        "soru": "KURTULUŞ SAVAŞINI BİTİREN ANTLAŞMA?",
        "cevap": "TBMM ile İtilaf Devletleri arasında 11 Ekim 1922'de imzalanan Mudanya Ateşkes Antlaşması ile Türk Kurtuluş Savaşı fiilen bitmiştir. Bu antlaşma ile TBMM büyük kazançlar ve büyük bir başarı elde etmiştir. Bu antlaşma ile Osmanlı Devleti hukuken sona ermiştir."
    },
    {
        "soru": "BABALIK KARİNESİ AÇIKLAYINIZ?",
        "cevap": "Babalık karinesi. Madde 285 - Evlilik devam ederken veya evliliğin sona ermesinden başlayarak üçyüz gün içinde doğan çocuğun babası kocadır. Bu süre geçtikten sonra doğan çocuğun kocaya bağlanması, ananın evlilik sırasında gebe kaldığının ispatıyla mümkündür."
    },
    {
        "soru": "BELEDİYE BAŞKANI VE MEMUR KARI KOCADAN TAYİN DURUMUNDA KİM KİME BAĞLI OLUR?",
        "cevap": "Memur olan eş belediye başkanı olan eşe bağlı olur."
    },
    {
        "soru": "YARGITAY BAŞKANI VE BAŞSAVCININ İSMİ?",
        "cevap": "Mehmet Akarca / Bekir Şahin"
    },
    {
        "soru": "TBMMDE 2/3 OYLAMA İLE GEÇEN ANAYASA DEĞİŞİKLİĞİ HAKKINDA CUMHURBAŞKANLIĞI NE GİBİ İŞLEMLER YAPAR?",
        "cevap": "Resmi gazetede yayımlar ya da halk oylamasına sunar."
    },
    {
        "soru": "37 YIL BOYUNCA RUSYA YA DEVLET BAŞKANLIĞI YAPAN DEVRİK LİDER KİMDİR?",
        "cevap": "Vladimir İlyiç Ulyanov, bilinen adıyla Lenin (22 Nisan 1870, Simbirsk – 21 Ocak 1924, Moskova), Rus sosyalist devrimci ve politikacı."
    },
    {
        "soru": "KENDİLERİNE VASİ TAYİN EDİLEN KİŞELERE NE DENİR?",
        "cevap": "Kısıtlı"
    },
    {
        "soru": "BAYRAK ŞİİRİ KİME AİTTİR?",
        "cevap": "Arif Nihat Asya’ya aittir."
    },
    {
        "soru": "FİİL EHLİYETİ NEDİR?",
        "cevap": "Fiil Ehliyeti, kişinin kendi fiilleriyle hak edinebilme ve borç altına girebilme ehliyetidir. MK 9 gerçek kişilerin, ergin olmak, ayırt etme gücüne sahip olmak ve kısıtlı olmamak şartlarını sağlamaları halinde fiil ehliyetlerinin olduğunu kabul etmiştir."
    },
    {
        "soru": "EN ESKİ DESTAN?",
        "cevap": "Gılgamış destanı"
    },
    {
        "soru": "KURTULUŞ SAVAŞININ YARI MİLLİ GAZETESİ?",
        "cevap": " Hakimiyet-i Milliye"
    },
    {
        "soru": "ADLİ TATİLİN SON GÜNÜNE DENK GELEN İŞLEMDE SÜRE NE KADAR UZAR?",
        "cevap": "Adli tatil süresince, çalışmaya ara veren mahkemeler için 2577 sayılı İdari Yargılama Usulü Kanunu'ndaki süreler işlememekte ve sürenin son gününün adli tatile rastlaması halinde süre, adli tatilin sona erdiği günü izleyen günden itibaren yedi gün uzamaktadır."
    },
    {
        "soru": "DÜNYANIN KAÇTA KAÇI KARA KAÇTA KAÇI DENİZDİR?",
        "cevap": "Dünyamızın yaklaşık yüzde 70'ini su birikintileri oluştururken karaların oranı ise yaklaşık yüzde 30'dur."
    },
    {
        "soru": "AĞRI DAĞININ YAKININDA Kİ SARAY?",
        "cevap": "İshak Paşa Sarayı"
    },
    {
        "soru": "657YE GÖRE OLAĞAN ÜSTÜ HAL ZAMANI YERİNE YENİ ATANAN MEMUR GLEMEDEN GÖREVİNİ TERK EDEN MEMUR NE KADAR SÜRE İLE DEVLET MEMURLUĞUNA ALINMAZ?",
        "cevap": "Bir daha devlet memurluğuna alınmaz"
    },
    {
        "soru": "OSMANLININ İLK MİZAH DERGİSİNİN ADI NEDİR?",
        "cevap": "Diyojen"
    },
    {
        "soru": "NAİP HAKİM KARARLARINA İTİRAZ?",
        "cevap": "Naip hâkim kararlarına yapılacak itirazların incelenmesi, mensup oldukları ağır ceza mahkemesi başkanına, istinabe olunan mahkeme kararlarına karşı bulundukları yerdeki mahkeme başkanı veya mahkemeye aittir."
    },
    {
        "soru": "MALAZGİRT SAVAŞI?",
        "cevap": "Malazgirt Meydan Muharebesi, 26 Ağustos 1071 tarihinde, Büyük Selçuklu Hükümdarı Alparslan ile Bizans İmparatoru Romen Diyojen arasında gerçekleşen muharebedir. Alp Arslan'ın zaferi ile sonuçlanan Malazgirt Muharebesi, \"Türklere Anadolu'nun kapılarında kesin zafer sağlayan son muharebe\" olarak bilinir."
    },
    {
        "soru": "VERİLEN GÖREVİ KASTEN YAPMAMANIN CEZASI NEDİR?",
        "cevap": "Kademe ilerlemesinin durdurulması"
    },
    {
        "soru": "MİSAKİ MİLLİYİ TANIYAN İLK DEVLET KİMDİR?",
        "cevap": "Misakı milli kararlarını tanıyan ilk üç ülke sırasıyla Ermenistan, SSCB ve Fransa'dır. Tanıyan ilk devlet ermenistan, ilk avrupa devleti - ilk batılı devlet sovyet rusya ve ilk itilaf devleti fransa'dır."
    },
    {
        "soru": "CEZA İŞLERİ GENEL MÜDÜRLÜĞÜ GÖREVLERİ NELERDİR?",
        "cevap": "(1) Ceza İşleri Genel Müdürlüğünün görev ve yetkileri şunlardır: a) Kamu güvenliği yönünden dava nakli ile ilgili olarak mevzuatın Adalet Bakanına verdiği yetkinin kullanılmasına ilişkin iş ve işlemleri yapmak, b) Kamu davasının açılması ile ilgili olarak mevzuatın Adalet Bakanına verdiği yetkinin kullanılmasına ilişkin iş ve işlemleri yapmak, c) 4/12/2004 tarihli ve 5271 sayılı Ceza Muhakemesi Kanunu uyarınca Bakanlığa verilen kanun yararına bozmaya ilişkin işlemleri yürütmek, ç) Soruşturma veya kovuşturma yapılması Adalet Bakanının veya Adalet Bakanlığının iznine ya da talebine bağlı suçlarla ilgili işlemleri yapmak ve sonuçlarını takip etmek. d) Cezai işlemlerle ilgili ihbar ve şikâyetleri inceleyip gereğini yapmak, e) Mevzuatın Adalet Bakanlığına verdiği soruşturma, kovuşturma ve disiplin işlemlerini yürütmek, f) Adalet Bakanına veya Adalet Bakanlığına mevzuatla verilen cezai işlerle ilgili işlemleri yürütmek, g) Ceza muhakemesinde önödeme, uzlaştırma ve kamu davasının açılmasının ertelenmesi gibi alternatif uyuşmazlık çözüm usullerinin geliştirilmesi ve etkin şekilde uygulanmasını sağlamak,"
    },
    {
        "soru": "ABDÜLMECİD DÖNEMİNDE BASILAN PARA?",
        "cevap": "Sultan Abdülmecid döneminde basılan Bakır 40 Para; ortalama 21-22 gram ağırlığa ve 37mm genişliğe sahip olup, paranın ön yüzünde Tuğra cülus sene, arka yüzünde ise 40 azze nasara darebe fi Konstantiniye 1255 yazıları bulunmaktadır. Para; 37MM çapında ve 20.34GR ağırlığındadır."
    },
    {
        "soru": "İLK TÜRK DESTANI?",
        "cevap": "Yaratılış destanı"
    },
    {
        "soru": "KILIK KIYAFET YÖNETMELİĞİNE UYMAYANA NE CEZA VERİLİR?",
        "cevap": "Uyarma"
    },
    {
        "soru": "DİVANI HİKMET KİMİN ESERİDİR?",
        "cevap": "Ahmed Yesevi"
    },
    {
        "soru": "KADEME İLERLEMESİNİ AÇIKLAYINIZ?",
        "cevap": "Memurun görevinin önem ve sorumluluğunda herhangi bir artış olmaksızın, bulunduğu derece içerisinde aylık göstergesinin ilerlemesine kademe ilerlemesi denilmektedir. "
    },
    {
        "soru": "KATARIN BAŞKENTİ NERESİDİR?",
        "cevap": "Doha"
    },
    {
        "soru": "CMKYA GÖRE YENİDEN YARGILAMA HALLERİ NELERDİR?",
        "cevap": "Olağan kanun yollarından olan itiraz, istinaf ve temyiz yoluna kesinleşmemiş hükümler aleyhine başvurulabilirken, olağanüstü kanun yollarından olan yargılamanın yenilenmesine kesinleşmiş hükümlere karşı başvurulabilmektedir"
    },
    {
        "soru": "MEMUR KİMLER HAKKINDA MAL BEYANINDA BULUNUR?",
        "cevap": "Kendisi , eşi ve bakmakla yükümlü olduğu çocukları"
    },
    {
        "soru": "MİLLETLER CEMİYETİ HANGİ AD ALTINDA BİRLEŞTİ?",
        "cevap": "Birleşmiş Milletler"
    },
    {
        "soru": "UZLAŞTIRMANIN AŞAMALARI NELERDİR?",
        "cevap": "Cumhuriyet savıcısı (veya mahkeme), uzlaştırma süreci başlamadan önce, suçla ile ilgili olaylar hakkında soruşturma dosyasında yer alan bilgi ve belgeleri uzlaştırmacıya verir. Uzlaştırmacı, dosyayı inceleyerek, suç teşkil eden fiili ve suçun işlenme şeklini değerlendirir ve somut olay hakkında bilgi edinirUzlaştırmacı, dosyayı okuduktan sonra uzlaştırma müzakerelerine hazırlık yapar. Uzlaştırmacı, taraflarla ayrı ayrı ön görüşme yaparak, uzlaştırma müzakerelerinin yapılacağı yeri ve zamanı belirler ve tarafları uzlaştırma müzakeresine katılımları için davet ederUzlaştırma müzakereleri olumlu veya olumsuz olarak sonuçlandığında, uzlaştırmacı bir rapor hazırlayarak, onaylanmak üzere Cumhuriyet savcısına (veya mahkemeye) sunmalıdır. Uzlaştırma müzakereleri sonunda uzlaştırmacı, Yönetmeliğin ekinde yer alan Ek-2 sayılı Uzlaştırma Raporu Örneğine uygun, taraf sayısından bir fazla olarak hazırladığı raporunu, kendisine verilen belge örnekleri ve varsa yapmış olduğu zorunlu yol giderlerini gösteren belge, gider pusulası veya rayice uygun yazılı beyan ile serbest meslek makbuzuyla birlikte gecikmeksizin Cumhuriyet savcısına verir (Yönetmelik m. 21/1). Uzlaşma raporu, fail, mağdur, varsa avukatları, kanunî tem¬silcileri ve uzlaştırmacı tarafından imzalanmalıdır. Uzlaştırmanın başarısız ol¬ması hâlinde, bunun nedenleri raporda kısaca belirtilmelidir. Ancak gizlilik ilkesi gereği uzlaştırmacının raporunda, müzakerelerin içeriği, müzakerelerde yapılan beyan ve açıklamalar ve tarafların davranışları hakkında kesinlikle bilgi verilmemelidir "
    },
    {
        "soru": "KUVVETLER AYRILIĞI NEDİR?",
        "cevap": "Kuvvetler ayrılığı, devleti oluşturan üç mekanizma; yasama, yürütme ve yargının birbirlerinden ayrılmasıdır. Devlet niteliği kazanmış toplumlarda birbirinden farklı üç görev söz konusudur. Bu görevler şunlardır: yasama, yürütme ve yargı."
    },
    {
        "soru": "YARGILAMADA SÜRELER NE İLE BAŞLAR?",
        "cevap": "Tefhim veya tebliğ tarihi ile başlar"
    },
    {
        "soru": "DİVAN EDEBİYATINDA ŞAİRLERİN KENDİNDEN BAHSETTİ ŞİİR TÜRÜ?",
        "cevap": "Fahriye "
    },
    {
        "soru": "DAVA DEVEM EDERKEN GİDER AVANSINDA EKSİKLİK OLDUĞU ANLAŞILIRSA TAMAMLATILMASI İÇİN NE KADAR SÜRE VERİLİR?",
        "cevap": "İki hafta"
    },
    {
        "soru": "2.DÜNYA SAVAŞINDA FAŞİST ALMANYA LİDERİ HİTLERİN YANINDA YER ALAN VE İTALYAYI SAVAŞA SÜRÜKLEYEN DAHA SONRA İDAM EDİLEN FAŞİST LİDER KİMDİR?",
        "cevap": "Benito Amilcare Andrea Mussolini (29 Temmuz 1883, Predappio - 28 Nisan 1945, Giulino di Mezzegra), Ulusal Faşist Partinin lideri olan İtalyan politikacı ve gazeteci. Kendini faşist olarak tanımlayan Mussolini, iktidara geldikten sonra Duce (Lider) olarak tanındı."
    },
    {
        "soru": "TAPUDA ALENİYET İLKESİNİ AÇIKLAYINIZ?",
        "cevap": "Tapu sicili herkese açıktır. İlgisini inanılır kılan herkes, tapu kütüğündeki ilgili sayfanın ve belgelerin tapu memuru önünde kendisine gösterilmesini veya bunların örneklerinin verilmesini isteyebilir."
    },
    {
        "soru": "MEMUR ELİYLE TEBLİGAT YAPILABİLİR Mİ?",
        "cevap": "Evet yapılabilir"
    },
    {
        "soru": "ANİ HARABELERİ NEREDEDİR?",
        "cevap": "Kars şehrinin güneydoğusunda, şehir merkezinden 42 kilometre uzaklıktaki Ocaklı Köyü sınırları içinde bulunan Ani Ören Yeri, yerleşim ve savunmaya çok elverişli topografyası nedeniyle tarih öncesi dönemlerden itibaren çeşitli kültürlere ev sahipliği yapmıştır."
    },
    {
        "soru": "İLK TÜRK ATLETİZM SPORCUMUZ KİMDİR?",
        "cevap": "Cumhuriyetin ilanından önce yarışmalara katılan ilk Türk atleti, Çanakkale savaşlarında şehit düşen ve aynı zamanda futbolcu olan Galatasaraylı Celal İbrahim"
    },
    {
        "soru": "İCRA VE İFLAS DAİRELERİNİN ATAMA NAKİL İŞLEMLERİNİ KİM YAPAR?",
        "cevap": "İcra İşleri Daire Başkanlığı"
    },
    {
        "soru": "ALİ ÇETİNKAYANIN AYVALIKTA KAZANDIĞI ZAFERİN ADI?",
        "cevap": "I. Dünya Savaşı'nda çeşitli cephelerde savaşmış bir subay; İzmir'in işgalinden sonra Türk Kurtuluş Savaşı'nın askeri anlamda “ilk kurşununu atan” kişi olarak kabul edilmiştir."
    },
    {
        "soru": "İLK GİZLİ OY AÇIK SAYIM HANGİ SEÇİMDE UYGULANMIŞTIR?",
        "cevap": "\"Gizli oy , açık tasnif\" yönteminin ilk kez uygulandığı 1950 seçimleri, Türkiye tarihinin ilk demokratik seçimi olarak kabul edilir. 1946 genel seçimlerinden sonra, Cumhuriyet tarihinde tek dereceli olarak düzenlenen ve birden fazla partinin katıldığı ikinci milletvekilliği genel seçimidir."
    },
    {
        "soru": "TBMMNİN İLK SİYASİ BAŞARISI?",
        "cevap": "Gümrü Antlaşması"
    },
    {
        "soru": "PANDEMİ DÜNYAYA HANGİ ÜLKEDEN YAYILMIŞTIR?",
        "cevap": "Yeni koronavirüs ilk defa 31 Aralık 2019’da, Çin’in Vuhan şehrindeki deniz ürünleri ve canlı hayvan satan bir markette çalışan 4 kişide ve aynı günlerde bu marketi ziyaret eden çok sayıda kişide akciğer infeksiyonu (pnömoni) bulgularının tespit edildiğinin açıklanmasıyla gündeme gelmiştir."
    },
    {
        "soru": "CEZA MUHAKEMESİNDE GÖREVSİZLİK HANGİ HALLERDE VERİLMEZ?",
        "cevap": "Üst mahkemeye her zaman verilebilir, alt mahkemeye işin esasına girildikten sonra verilemez."
    },
    {
        "soru": "TBMM BAŞKANI NASIL SEÇİLİR?",
        "cevap": "Türkiye Büyük Millet Meclisi Başkan adayları, Meclis üyeleri içinden, Meclisin toplandığı günden itibaren beş gün içinde, Başkanlık Divanına bildirilir, Başkan seçimi gizli oyla yapılır. İlk iki oylamada üye tam sayısının üçte iki ve üçüncü oylamada üye tam sayısının salt çoğunluğu aranır."
    },
    {
        "soru": "HEVSEL BAHÇELERİ NEREDEDİR?",
        "cevap": "Hevsel Bahçeleri, Dicle Nehri kıyısında, Diyarbakır Kalesi ile nehir vadisi arasında yer alan yaklaşık yedi yüz hektarlık verimli arazidir."
    },
    {
        "soru": "1.DÜNYA SAVAŞINDA ASKERLERİ İLE BİRLİKTE TESLİM OLAN KOMUTAN KİMDİR?",
        "cevap": "General Townshend - 29 Nisan 1916 tarihinde Türk kuvvetlerine şehri teslim ederek, askerleriyle birlikte teslim oldu."
    },
    {
        "soru": "TBMMNİN İLK YILLARINDA ÇIKAN YARI RESMİ GAZETE?",
        "cevap": "Hâkimiyet-i Milliye: Ulusal Kurtuluş Savaşı'nın kurucusu olan Hâkimiyet-i Milliye Gazetesi, 10 Ocak 1920'de Anadolu ve Rumeli Müdafaa-i Hukuk Cemiyeti Temsiliyesi tarafından çıkarılmıştır. TBMM Hükümeti'nin de yarı resmi organı olan bu gazete Cumhuriyet'ten sonra Ulus Gazetesi adını almıştır."
    },
    {
        "soru": "İLK REALİST ROMAN NEDİR?",
        "cevap": "Edebiyatımızdaki ilk realist romancı Recaizade Mahmut Ekrem'dir. – Edebiyatımızdaki ilk realist roman Araba Sevdası'dır yazarı Recaizade Mahmut Ekrem'dir. – Edebiyatımızda ilk edebi roman, Namık Kemal'in “İntibah” adlı eseridir. – Edebiyatımızda ilk tarihi roman, Namık Kemal'in “Cezmi” adlı eseridir."
    },
    {
        "soru": "HSK ÜYELERİNİ KİM SEÇER?",
        "cevap": "Kurulun, üç üyesi birinci sınıf olup, birinci sınıfa ayrılmayı gerektiren nitelikleri yitirmemiş adlî yargı hâkim ve savcıları arasından, bir üyesi birinci sınıf olup, birinci sınıfa ayrılmayı gerektiren nitelikleri yitirmemiş idarî yargı hâkim ve savcıları arasından Cumhurbaşkanınca; üç üyesi Yargıtay üyeleri, bir üyesi Danıştay üyeleri, üç üyesi nitelikleri kanunda belirtilen yükseköğretim kurumlarının hukuk dallarında görev yapan öğretim üyeleri ile avukatlar arasından Türkiye Büyük Millet Meclisi tarafından seçilir."
    },
    {
        "soru": "MANİSA İZMİR ARASINI BAĞLAYAN TÜNEL?",
        "cevap": "Sabuncubeli Tüneli, Türkiye'nin İzmir ve Manisa illeri arasında D 565 karayolu üzerinde bulunan tüneldir. Sabuncubeli Geçidi'nin 21. kilometresinde yer almaktadır. Tünel, İzmir ve Manisa arasındaki ulaşım süresini 45 dakikadan 15 dakikaya indirmiştir."
    },
    {
        "soru": "ASLİYE CEZA MAHKEMELERİNİN VERDİĞİ KARARLARDA AĞIR CEZA MAHKEMESİ YOKSA NEREYE YAPILIR?",
        "cevap": "En yakın Ağır Ceza Mahkemesi’ne"
    },
    {
        "soru": "LOZANDAN SONRA KAZANILAN İLK SİYASİ YURTDIŞI BAŞARISI?",
        "cevap": "Yabancı Okullar"
    },
    {
        "soru": "EBYS AÇILIMI NEDİR?",
        "cevap": "Elektronik Belge Yönetim Sistemi"
    },
    {
        "soru": "EL YAZISI VASİYETNAMEDE NERELERE BIRAKILABİLİR?",
        "cevap": "“El yazılı vasiyetnamenin yapıldığı yıl, ay ve gün gösterilerek başından sonuna kadar mirasbırakanın el yazısıyla yazılmış ve imzalanmış olması zorunludur. El yazılı vasiyetname, saklanmak üzere açık veya kapalı olarak notere, sulh hâkimine veya yetkili resmi memura bırakılabilir.”"
    },
    {
        "soru": "SÖZLEŞMELİ PERSONELİN BABASI ÖLMESİ HALİNDE KAÇ GÜN İZİN VERİLİR?",
        "cevap": "7 Gündür."
    },
    {
        "soru": "TBMM BAŞKANLIK DİVANİ ÜYELERİ?",
        "cevap": "Meclis Başkanı, Başkanvekilleri, Katip Üyeler ve İdare Amirleri"
    },
    {
        "soru": "İÇ ANADOLUNUN EN YÜKSEK DAĞI?",
        "cevap": "3,916 metrelik zirvesiyle İç Anadolu Bölgesi'nin en yüksek dağı olan Erciyes, Toros Dağlarının kuzeydoğusundaki Aladağları'ın en yüksek bölümünü oluşturuyor"
    },
    {
        "soru": "SAMİM KOCAGÖZ ÜN KURTULUŞ SAVAŞINI KONU ALAN ROMANININ ADI NEDİR?",
        "cevap": "1-      Kalpaklılar. 2- Doludizgin ."
    },
    {
        "soru": "İLK EDEBİ ÇEVİRİ?",
        "cevap": "- Münif Paşa - Muhaverat-ı Hikemiyye"
    },
    {
        "soru": "KÜÇÜK KAN DOLAŞIMINI BULAN İSLAM ALİMİ?",
        "cevap": "Küçük kan dolaşımını keşfeden meşhûr tabib ve Şafiî mezhebi fıkıh âlimi. İsmi, Ali bin Ebü'l-Hazm el-Kureşî ed-Dımeşkî el-Mısrî eş-Şâfiî olup, künyesi Ebü'l-Hasen'dir. Lakabı ise Alâüddîn'dir"
    },
    {
        "soru": "TÜRKİYENİN EN TUZLU DENİZİ HANGİSİDİR?",
        "cevap": "- Türkiye'nin en tuzlu denizi AKDENİZ'dir. Nedeni; Akdeniz Ekvator'a daha yakındır ve konumu nedeniyle daha fazla sıcaktır. Sıcaklık yüksek olduğundan dolayı buharlaşma çok olur bu nedenle denizdeki tuz oranı artar."
    },
    {
        "soru": "PEYGAMBERİMİZİN (SAV) AMCASI HZ.HAMZA HANGİ SAVAŞTA ŞEHİD EDİLMİŞTİR?",
        "cevap": "- Hz. Hamza, Uhud Gazvesinde (Savaşı) de kahramanca savaşmış ve otuz bir kişiyi öldürmüştü. Hz. Peygamber’in uyarısına rağmen okçuların yerlerini terk etmesi yüzünden İslâm ordusu bozguna uğrayınca, “Ben Allah ve Resul’ünün aslanıyım. Allah’ım! Ebû Süfyân ile adamlarının yaptıkları kötülüklerden sana sığınırım. Müslümanların yanlış hareketlerinden dolayı da senden af dilerim” diyerek düşmanla çarpışmaya devam etti. Bir taşın arkasına gizlenip Sibâ‘ b. Abdüluzzâ ile vuruşmasını seyreden Vahşî, Hz. Hamza’nın Sibâ‘ı öldürdükten sonra kendisinin bulunduğu yere yaklaştığını görünce mızrağını fırlatarak onu şehid etti. Düşman askerleri ve Kureyş kadınlarından içlerinde Utbe kızı Hind’in de bulunduğu bir gurup başta Hz.Hamza olmak üzere, babası müşrik olan Hanzale b. Ebû Âmir dışında, bütün şehitlere kelimelerle ifade edilemeyecek eziyetler etmişlerdi. Şehitlerin burunlarını, kulaklarını ve diğer organlarını keserek iplere dizip boyunlarına gerdanlık diye taktılar ve Mekke’ye o şekilde girdiler. Hind ise özellikle Hz. Hamza’ya yönelmiş, burnunu, kulaklarını kesip akla hayale sığmayacak eziyetler ettikten sonra karnını yarıp ciğerini çıkarmış ve ağzında çiğnemişti Utbe kızı Hind, Hz. Hamza’ya yaptıklarından sonra yüksek bir kayanın üzerine çıkarak içini rahatlattığını, adağını yerine getirdiğini, yaşadığı sürece ve kemikleri mezarda çürüyünceye dek Vahşi’ye müteşekkir olacağını ifade eden bir intikam şiiri okumuştu. Onun bu şiirine Abdulmuttalib oğlu Abbâd oğlu Esâse’nin kızı Hind cevap vermişti. Yine Hind, başka bir şiirle Uhud’da Hz. Hamza’dan intikam alarak içini rahatlattığını, hatta karnını yarıp ciğerini çıkardığını ifade etmişti. Hz. Hamza hicretin 3. yılı şevval ayının ortasında cumartesi günü (m. 624) 57 veya 59 yaşında şehit edilmişti. Hz. Hamza’nın ve Müslümanlardan 70 kişinin şehit edilmesi Hz. Peygambere (s.a.v.) ve Müslümanlara çok ağır gelmişti. Hz. Peygamber (s.a.v.) Müşriklere aynı muameleyi yapacağına yemin etmişse de en-Nahl suresinin 126. Ayeti nazil olunca bundan vazgeçmiştir "
    },
    {
        "soru": "KADEME İLERLEMESİNİN DURDURULMASI EN ÇOK KAÇ YIL VERİLİR?",
        "cevap": "- 1 ila 3 yıl"
    },
    {
        "soru": "BİRLEŞTİRME KARARI NE ZAMAN VERİLİR?",
        "cevap": "CMKMadde 10 - (1) Kovuşturma evresinin her aşamasında, bağlantılı ceza davalarının birleştirilmesine veya ayrılmasına yüksek görevli mahkemece karar verilebilir.    (2) Birleştirilen davalarda, bu davaları gören mahkemenin tâbi olduğu yargılama usulü uygulanır.    (3) İşin esasına girdikten sonra ayrılan davalara aynı mahkemede devam olunur.Madde 11 - (1) Mahkeme, bakmakta olduğu birden çok dava arasında bağlantı görürse, bu bağlantı 8 inci Maddede gösterilen türden olmasa bile, birlikte bakmak ve hükme bağlamak üzere bu davaların birleştirilmesine karar verebilir.HMKMadde 166- (1) Aynı yargı çevresinde yer alan aynı düzey ve sıfattaki hukuk mahkemelerinde açılmış davalar, aralarında bağlantı bulunması durumunda, davanın her aşamasında, talep üzerine veya kendiliğinden ilk davanın açıldığı mahkemede birleştirilebilir. Birleştirme kararı, ikinci davanın açıldığı mahkemece verilir ve bu karar, diğer mahkemeyi bağlar.    (2) Davalar, ayrı yargı çevrelerinde yer alan aynı düzey ve sıfattaki hukuk mahkemelerinde açılmış ise bağlantı sebebiyle birleştirme ikinci davanın açıldığı mahkemeden talep edilebilir. Birinci davanın açıldığı mahkeme, talebin kabulü ile davaların birleştirilmesine ilişkin kararın kesinleşmesinden itibaren, bununla bağlıdır.    (3) Birleştirme kararı, derhâl ilk davanın açıldığı mahkemeye bildirilir.     (4) Davaların aynı veya birbirine benzer sebeplerden doğması ya da biri hakkında verilecek hükmün diğerini etkileyecek nitelikte bulunması durumunda, bağlantı var sayılır.    (5) İstinaf incelemesi ayrı dairelerde yapılması gereken davaların da bu madde hükmüne göre birleştirilmesine karar verilebilir. Bu hâlde istinaf incelemesi, birleştirilen davalarda uyuşmazlığı doğuran asıl hukuki ilişkiye ait kararı inceleyen bölge adliye mahkemesi dairesinde yapılır."
    },
    {
        "soru": "İLK TÜRK DEVLETİ HANGİSİDİR? ",
        "cevap": "- Asya Hun Devleti, tarihte bilinen ilk Türk devletidir ve Orta Asya'da yaşayan Türk boylarını bir araya getirerek, siyasî birliği sağlamıştır."
    },
    {
        "soru": "TOPLU İŞ SÖZLEŞMESİ NEDİR?",
        "cevap": "- Toplu İş Sözleşmesi, işyeri veya işletme düzeyinde, işkolu esasına göre işyeri veya işletmede TİS yapma yetkisini haiz işçi sendikası ile işveren sendikası veya sendika üyesi olmayan işveren arasında yapılan iş sözleşmesidir. Buradan anlaşıldığı gibi, TİS'in işçi tarafında mutlaka işçi sendikası olmalıdır."
    },
    {
        "soru": "ÖZÜRSÜZ OLARAK 1-2 2 GÜN SÜRE İLE İŞE GELMEMENİN CEZASI NEDİR? ",
        "cevap": "- 657 sayılı Devlet Memurları Kanununa göre; -Mazeretsiz olarak 1 veya 2 gün göreve gelmeyen memura aylıktan kesme cezası verilir"
    },
    {
        "soru": "MECLİS ARAŞTIRMASINI KİM İSTER?",
        "cevap": "(Mevzuatta rakam belirtilmemiştir)- Meclis Araştırması, belli bir konuda Türkiye Büyük Millet Meclisi'nde bilgi edinmek için yapılan incelemedir. TBMM, bu faaliyetini, Türkiye Cumhuriyeti Anayasası'nın 98'inci ve Türkiye Büyük Millet Meclisi İçtüzüğü'nün 104 ve 105'inci maddelerine göre yürütür. Meclis araştırmasının konusunu, TBMM'nin yasa ile düzenleme yapabileceği alanlar ile Hükümetin faaliyetleri oluşturur.(Erdal Onar, \"Meclis araştırması\", Ankara, 1977). Meclis araştırmasının sınırları genel olarak şu başlıklarda toplanmıştır: a. Devlet sırları b. Ticari sırlar c. Bir davadaki yargı yetkisinin kullanılması d. Özel hayat"
    },
    {
        "soru": "VEKALET AYLIĞI NE ZAMANDAN İTİBAREN BAĞLANIR?",
        "cevap": "- Aynı kurumdan ayrılmalar dolayısiyle atanan vekil memurlara vekalet görevinin 3 aydan fazla devam eden süresi için, kurum dışından veya açıktan atananlarla kurum içinden ilkokul öğretmenliğine atanan öğretmenler ile veznedarlık görevine atananlara göreve başladıkları tarihten itibaren vekalet aylığı ödenir."
    },
    {
        "soru": "MUHAKKİK SÖZLÜ OLARAK GÖREVLENDİRİLEBİLİR Mİ?",
        "cevap": "(1) Disiplin âmiri tarafından disipline aykırı fiil veya hâlin öğrenilmesinden itibaren derhal disiplin soruşturmasına başlanır. Disiplin soruşturması yazılı olarak görevlendirilen muhakkik marifetiyle yapılır. Ancak, muhakkiklik görevini yapabilecek bir kişinin bulunmadığı durumlarda disiplin âmiri soruşturmayı yapmak üzere düzenleyeceği tutanağı bu Yönetmeliğe ekli cetvele göre kendisinin bir derece üzerindeki disiplin âmirine gönderir.(2) Muhakkik olarak tâyin edilecek kişinin, hakkında soruşturma yapılan memurdan dahaüst veya memura eşit bir görevde bulunması zorunludur.(3) Muhakkik, görevlendirildiği fiil veya hâl dışında yeni bir disipline aykırı fiil veya hâl tespit ederse kendiliğinden soruşturma yapamaz. Durumu disiplin âmirine yazılı olarak bildirir. Kendisine yazılı olarak ek soruşturma izni verildiği takdirde, bu konularda da soruşturma yapabilir.(4) Muhakkik, kendisini görevlendiren disiplin âmirinin disiplin cezası verme yetkisi hariç bütün yetkilerini hâiz olup; soruşturma konusuyla sınırlı olmak üzere her nevi evrakı incelemeye, ilgili kurumlardan ve kişilerden bilgi ve belge almaya, tanık dinlemeye, mahâllinde keşif yapmaya, hakkında soruşturma yapılan memurun savunmasını almaya, soruşturma raporu düzenlemeye yetkilidir.(5) Emekliye ayrılan, memuriyetten çekilen veya çekilmiş sayılan, kurum değiştiren ya da başka bir eylemi nedeniyle Devlet memurluğundan çıkarma cezası almış olan memurlar hakkında da disiplin soruşturması yapılır. Memur ölmüş ise soruşturma evrakı işlemden kaldırılır, disiplin cezası verilmiş ise uygulanmaz."
    },
    {
        "soru": "HÜSEYİN RAHMİ GÜRPINAR’IN ESERLERİNİ SAYINIZ?",
        "cevap": "Şık (1889)Mürebbiye (1889)İffet (1896)Mutallaka (boşanmış kadın) (1898)Bir Muadele-i Sevda (1899)Metres (1899)Tesadüf (1900)Şıpsevdi (1911)"
    },
    {
        "soru": "UYARMA CEZASI NEDİR?",
        "cevap": "-Uyarma cezası 657 sayılı kanunun 125. Maddesinin “A” bendi uyarınca Memura, görevinde ve davranışlarında daha dikkatli olması gerektiğinin yazı ile bildirilmesidir. Burada dikkat edilmesi gereken husus Memura kusurlu veya kasıtlı olduğu değil, hareket ve davranışlarında daha dikkatli olması gerektiğinin bildirilmesidir. Uyarma cezası 657 sayılı devlet memuru kanununa göre en hafif olan cezadır."
    },
    {
        "soru": "ASLİYE CEZA MAHKEMESİ KARARINA KARŞI YAPILAN İTİRAZ YERİNDE AĞIR CEZA MAHKEMESİ YOKSA İTİRAZ NEREYE YAPILIR?",
        "cevap": "-En yakın Ağır Ceza Mahkemesine"
    },
    {
        "soru": "TERDİTLİ DAVA NEDİR?",
        "cevap": "- Terditli dava, davacının aynı davalıya karşı aralarında hukukî ya da ekonomik bağlantı bulunan birden fazla talebini, bu talepler arasında aslilik-ferilik ilişkisi kurarak aynı dava dilekçesinde ileri sürmesi sonucunda ortaya çıkar(6100 sayılı Hukuk Muhakemeleri Kanunu md. 111/1)."
    },
    {
        "soru": "İSTİKLAL SAVAŞI HAKKINDA BİLGİ VERİNİZ",
        "cevap": "Türk Kurtuluş Savaşı19 May 1919 – 29 Eki 1923Türk Kurtuluş Savaşı, İstiklal Harbi veya Millî Mücadele, I. Dünya Savaşı'ndan yenik çıkan Osmanlı İmparatorluğu'nun İtilaf Devletleri'nce işgali sonucunda Mîsâk-ı Millî sınırları içinde ülke bütünlüğünü korumak için 1919-1922 yılları arasında gerçekleştirilen çok cepheli siyasi ve askeri mücadeledir."
    },
    {
        "soru": "KAZASKERİN GÖREVİ NEDİR?",
        "cevap": "- Kazasker ya da kadıasker, Osmanlı Devleti'nde şeri davalara bakan askeri hakim. Yetkileri arasında kadı, müderris ve din görevlisi atamaları, kadı kararlarını bozma, değiştirme ve yeni kararlar oluşturma gibi maddeler vardır. Yani kadı kararlarına itiraz kazaskerliğe yapılırdı."
    },
    {
        "soru": "DAVANIN ISLAHI NE ZAMANA KADAR YAPILIR?",
        "cevap": "- Islah, tahkikatın sona ermesine kadar yapılabilir"
    },
    {
        "soru": "SORUŞTURMA AŞAMASINDA EN ÇOK KAÇ MÜDAFİ BULUNABİLİR?",
        "cevap": "- Soruşturma veya kovuşturmanın her aşamasında şüpheli veya sanık bir veya birden fazla müdafinin hukuki yardımından yararlanabilir (CMK 149/1). Ancak, müdafi sayısı soruşturma evresindeki ifade alma sırasında en çok 3 avukat ile sınırlandırılmıştır. Kovuşturma evresi bakımından genel olarak bir kısıtlama yoktur."
    },
    {
        "soru": "ASPENDOS ANTİK TİYATROSU NEREDEDİR?",
        "cevap": "- Aspendos Antalya'nın Serik ilçesine bağlı Belkıs köyünde bulunan Aspendos Antik Kenti; amfi tiyatrosuyla dünyaca bilinen bir Antik Kent olarak ülkemiz miraslarından biridir. Aspendos bölgesi Antalya'nın 8 kilometre doğusunda bulunmaktadır. Aspendos kentinin tarihi milattan önce 10. Yüzyıl civarında Akalar tarafından kurulmuş bir antik kenttir. Bölgede bulunan antik tiyatro ise milattan sonra 2. yüzyılda Romalılar tarafından kurulmuş bir yapıdır."
    },
    {
        "soru": "TBMM AÇILDIĞINDA YARI RESMİ OLAN SONRA RESMİ OLAN GAZETE HANGİSİDİR?",
        "cevap": "- Kurtuluş Savaşı'nın galibiyetle sonuçlanması ve Cumhuriyetin ilanından sonra da Cumhuriyet Halk Fırkası'nın yarı-resmi yayın organı olarak hayatını sürdüren Hakimiyet-i Milliye; 1934 yılında Ulus adını almıştı"
    },
    {
        "soru": "CMK’DA YETKİ KURALININ İSTİSNALARI NELERDİR?",
        "cevap": "Madde 12 - (1) Davaya bakmak yetkisi, suçun işlendiği yer mahkemesine aittir.    (2) Teşebbüste son icra hareketinin yapıldığı, kesintisiz suçlarda kesintinin gerçekleştiği ve zincirleme suçlarda son suçun işlendiği yer mahkemesi yetkilidir.    (3) Suç, ülkede yayımlanan bir basılı eserle işlenmişse yetki, eserin yayım merkezi olan yer mahkemesine aittir. Ancak, aynı eserin birden çok yerde basılması durumunda suç, eserin yayım merkezi dışındaki baskısında meydana gelmişse, bu suç için eserin basıldığı yer mahkemesi de yetkilidir.    (4) Soruşturulması ve kovuşturulması şikâyete bağlı olan hakaret suçunda eser, mağdurun yerleşim yerinde veya oturduğu yerde dağıtılmışsa, o yer mahkemesi de yetkilidir. Mağdur, suçun işlendiği yer dışında tutuklu veya hükümlü bulunuyorsa, o yer mahkemesi de yetkilidir.    (5) Görsel veya işitsel yayınlarda da bu Maddenin üçüncü fıkrası hükmü uygulanır. Görsel ve işitsel yayın, mağdurun yerleşim yerinde ve oturduğu yerde işitilmiş veya görülmüşse o yer mahkemesi de yetkilidir."
    },
    {
        "soru": "DÜŞME KARARI NEDİR?",
        "cevap": "- Türk Ceza Kanununda öngörülen düşme sebeplerinin varlığı ya da soruşturma veya kovuşturma şartının gerçekleşmeyeceğinin anlaşılması hallerinde, davanın düşmesine karar verilir. Ancak, soruşturmanın veya kovuşturmanın yapılması şarta bağlı tutulmuş olup da şartın henüz gerçekleşmediği anlaşılırsa; gerçekleşmesini beklemek üzere, durma kararı verilir. Bu karara itiraz edilebilir."
    },
    {
        "soru": "SOYBAĞININ REDDİ DAVASINDA KOCANIN ÖLÜMÜ HALİNDE DAVAYI KİM AÇAR?",
        "cevap": "- Dava açma süresinin geçmesinden önce kocanın ölmesi veya gaipliğine karar verilmesi ya da sürekli olarak ayırt etme gücünü kaybetmesi hâllerinde kocanın altsoyu, anası, babası veya baba olduğunu iddia eden kişi, doğumu ve kocanın ölümünü, sürekli olarak ayırt etme gücünü kaybettiğini veya hakkında gaiplik kararı ."
    },
    {
        "soru": "ŞEFTALİSİ İLE ÜNLÜ İLİMİZ HANGİSİDİR?",
        "cevap": "-Bursa"
    },
    {
        "soru": "TOPLANTI VE YÜRÜYÜŞ HAKKI NASIL KISITLANIR?",
        "cevap": "- Anayasa'nın 34. maddesinin birinci fıkrasında, “Herkes, önceden izin almadan, silahsız ve saldırısız toplantı ve gösteri yürüyüşü düzenleme hakkına sahiptir.” denilmek suretiyle toplantı ve gösteri yürüyüşü düzenlenmesinin izin alma koşuluna bağlanamayacağı açıkça ifade edilmiştir."
    },
    {
        "soru": "YSK KARARINA İTİRAZ EDİLİR Mİ ?",
        "cevap": "- YSK kararları kesin. Kararlara YSK dışında itiraz merci bulunmuyor. Ancak kararın AYM ve AİHM’e taşınabileceğini savunanlar var."
    },
    {
        "soru": "KIBRIS BARIŞ HAREKATI HANGİ PAROLA İLE BAŞLADI?",
        "cevap": "Kıbrıs Harekâtı (TSK kod adı: \"Atilla Harekâtı\", Türkiye ve Kuzey Kıbrıs Türk Cumhuriyeti'nde \"Kıbrıs Barış Harekâtı\", Modern Yunanca: Τουρκική εισβολή στην Κύπρο \"Kıbrıs Türk İstilası\"), 20 Temmuz 1974'te Başbakan Bülent Ecevit'in liderliğinde Türk Silahlı Kuvvetlerinin Kıbrıs'ta başlattığı askeri harekât.\"Ayşe tatile çıktı\""
    },
    {
        "soru": "KARAR VE İLAM HARCININ NE KADARI PEŞİN ALINIR?",
        "cevap": "- Karar ve ilam harcı, Karar ve ilam harçlarının dörtte biri peşin, geri kalanı kararın tebliğinden itibaren bir ay içinde ödenir. Şu kadar ki, ölüm ve cismani zarar sebebiyle açılan maddi ve manevi tazminat davalarında peşin alınan harcın oranı yirmide bir olarak uygulanır."
    },
    {
        "soru": "SÖZLEŞMELİ PERSONELİN EŞ VE ÇOCUKLARININ KAZA GEÇİRMESİ HALİNDE NE KADAR ÜCRETLİ İZİN VERİLİR? ",
        "cevap": "- memurun bakmakla yükümlü olduğu veya memur refakat etmediği takdirde hayatı tehlikeye girecek ana, baba, eş ve çocukları ile kardeşlerinden birinin ağır bir kaza geçirmesi veya tedavisi uzun süren bir hastalığının bulunması hâllerinde, bu hâllerin sağlık kurulu raporuyla belgelendirilmesi şartıyla, aylık ve özlük hakları korunarak, üç aya kadar izin verilir. Gerektiğinde bu süre bir katına kadar uzatılır."
    },
    {
        "soru": "VEREM AŞISINI BULAN BİLİM ADAMI KİMDİR? ",
        "cevap": "BCG (Bacillus Calmette-Guerin) aşısı, diğer adıyla verem (tüberküloz) aşısıdır. Deri içine enjeksiyon yoluyla yapılır. Deri altına yapılması durumunda doku zararı gelişebilir. Bu sebeple deneyimli bir sağlık personeli tarafından yapılması gerekir.Albert Calmette ve Camille Guérin isimli iki Fransız araştırmacı 1920'li yıllarda BCG aşısını, bovin (sığır) tipi tüberküloz basillerini, (Mycobacterium bovis) 13 senelik bir süre içerisinde safralı ve gliserinli patates üzerinde 230 defa kültürden kültüre aktararak ürettiler."
    },
    {
        "soru": "DESTEK HİZMETLERİ DAİRE BAŞKANLIĞININ GÖREVLERİ NELERDİR? ",
        "cevap": "a) Bakanlık için gerekli araç, gereç ve malzemenin temini ile ilgili hizmetleri yürütmek,b) İhtiyaç duyulan bina ve arazinin kiralanma, satın alma işlemlerini yürütmek,c) Temizlik, aydınlatma, ısıtma, bakım, onarını ve taşıma hizmetlerini yapmak,d) Sosyal tesislerin kurulması ve yönetimiyle ilgili hizmetleri düzenlemek ve yürütmek,e) Bakanlık personelinin ve ailelerinin sağlık hizmetlerinden yararlanmalarını sağlamak,f) Bakanlıkça verilecek benzeri görevleri yapmak."
    },
    {
        "soru": "D8 ÜLKELERİ NELERDİR?",
        "cevap": "- Türkiye, İran, Pakistan, Bangladeş, Malezya, Endonezya, Mısır ve Nijerya"
    },
    {
        "soru": "G8 ÜLKELERİ NELERDİR?",
        "cevap": "- Kanada, Fransa, Almanya, İtalya, Japonya, Rusya, Birleşik Krallık ve ABD ülkeler"
    },
    {
        "soru": "VAKIFLARIN ORGANLARINDAN 1 TANE SAYINIZ ",
        "cevap": "- Zorunlu organları; Mütevelli Heyeti, Yönetim Kurulu ve Denetim Kuruludur. Yardımcı birimler ise Vakıf Müdürü ve müdüre bağlı olarak çalışan personellerden oluşur"
    },
    {
        "soru": "TEHDİT EDİLEN PADİŞAH KİMDİR?",
        "cevap": "- Padişah Reşad, V. Mehmed veya Mehmed Reşad (2 Kasım 1844, İstanbul – 3 Temmuz 1918, İstanbul), Osmanlı İmparatorluğu'nun 35. padişahı ve 114. İslam halifesi. Sultan Reşad olarak da bilinir.[1]"
    },
    {
        "soru": "İSPANYANIN BAŞKENTİ NERESİDİR?",
        "cevap": "-Madrid"
    },
    {
        "soru": "MOSKOVA İLE DOSTLUK ANTLAŞMASI HAKKINDA BİLGİ VERİNİZ",
        "cevap": "- Moskova Antlaşması, Rusya Sovyet Federatif Sosyalist Cumhuriyeti ile Türkiye Büyük Millet Meclisi Hükûmeti arasında 16 Mart 1921'de imzalanan antlaşmadır. Bu antlaşma ve devamı niteliğindeki antlaşmalarla belirlenmiş olan sınırlar günümüzde Türkiye, Gürcistan, Ermenistan ve Azerbaycan arasında hâlen geçerlidir."
    },
    {
        "soru": "ÖLÜ OZANLAR DERNEĞİNİN YAZARI KİMDİR?",
        "cevap": "- N. H. Kleinbaum"
    },
    {
        "soru": "HATAY NE ZAMAN ANAVATANA KATILMIŞTIR?",
        "cevap": "- Hatay Millet Meclisi, 29 Haziran 1939 günü yaptığı toplantıda oy birliği ile Anavatan'a katılma kararını almış ve 23 Temmuz 1939 günü Hatay Türkiye'ye katılmıştır."
    },
    {
        "soru": "I. VİYANA KUŞATMASI HAKKINDA BİLGİ VERİNİZ",
        "cevap": "-I. Viyana Kuşatması, 27 Eylül-16 Ekim 1529 tarihlerinde Avusturya Arşidüklüğü'nün başkenti Viyana'nın I. Süleyman komutasındaki Osmanlı ordusu tarafından kuşatılmasıdır. Başarısız olan kuşatma sonucunda kale alınamamış ve Osmanlı ordusu İstanbul'a geri dönmüştür."
    },
    {
        "soru": "II. VİYANA KUŞATMASI HAKKINDA BİLGİ VERİNİZ",
        "cevap": "-II. Viyana Kuşatması ya da Viyana Bozgunu, 1683 yılında IV. Mehmet devrinde Osmanlı İmparatorluğu'nun Viyana'yı kuşatması ile gerçekleşen bir duraklama dönemi savaşıdır. 17. yüzyılda Osmanlı İmparatorluğu ile Avusturya Arşidüklüğü arasında yapılan savaşların en uzun süreni bu kuşatma ile başladı."
    },
    {
        "soru": "OLAĞANÜSTÜ ZİLYETLİKTE ZAMAN AŞIMI?",
        "cevap": "- Olağanüstü zamanaşımı başlıklı bu madde, belirli şartlar ve koşullar altında bir taşınmazı 20 yıl veya daha uzun süre kesintisiz olarak malik sıfatıyla zilyetliğinde bulunduran kişinin söz konusu taşınmazın mülkiyet hakkını alabilmesini sağlamaktadır."
    },
    {
        "soru": "I.DÜNYA SAVAŞINDA SAVAŞTIĞIMIZ CEPHELER HANGİLERİDİR?",
        "cevap": "- Kafkasya Cephesi, Kanal Cephesi, Çanakkale Cephesi, Balkan Cephesi, Irak Cephesi, Galiçya Cephesi"
    },
    {
        "soru": "GREV VE LOKAVT KİMİN HAKKIDIR?",
        "cevap": "- Toplu iş sözleşmesinin yapılması sırasında, uyuşmazlık çıkması halinde işçiler grev hakkına sahiptirler. Bu hakkın kullanılmasının ve işverenin lokavta başvurmasının usul ve şartları ile kapsam ve istisnaları kanunla düzenlenir."
    },
    {
        "soru": "MEKKE NE ZAMAN FETHEDİLMİŞTİR?",
        "cevap": "- 11 Ocak 630"
    },
    {
        "soru": "AB ÜLKELERİNDEN OLUP DA AB PARA BİRİMİNİ KULLANMAYAN ÜLKELER?",
        "cevap": "- Danimarka, Maastricht Antlaşması'nda yer alan ayrıcalıklara dayanarak euroya geçmeyen AB üyesidir. Bu ülkenin hükûmetleri ya da bir referandum sonucu halkı bu yönde karar vermedikçe AB tarafından yasal bir baskıyla karşılaşmaz. 28 Eylül 2000'de Danimarka'da yapılan referanduma göre, oy verenlerin %53,2'si euroya geçmeye karşı çıkmıştır."
    },
    {
        "soru": "YABANCI VATANDAŞLARA E TEBLİGAT ADRESİ VERİLİR Mİ?",
        "cevap": "- Yabancılar için yabancı kimlik numarası, Mavi Kart numarası, pasaport veya güvenli elektronik imza ile tebligat adresi alabilir"
    },
    {
        "soru": "HUKUK NE DEMEKTİR?",
        "cevap": "- Hukuk (Arapça: حقوق) ya da tüze[1] birey, toplum ve devletin hareketlerini, birbirleriyle olan ilişkilerini; yetkili organlar tarafından usulüne uygun olarak çıkarılan, kamu gücüyle desteklenen, muhatabına genel olarak nasıl davranması yahut nasıl davranmaması gerektiğini gösteren ve bunun için ilgili bütün olasılıkları yürürlükte olan normlarla düzenleyen normatif bir bilimdir. Ayrıca, toplumu düzen altına alan ve kişiler arası ilişkileri düzenleyen, ortak yaşamın huzur ve güven içinde akışını sağlayan, gerektiğinde adaleti yerine getiren, kamu gücü ile desteklenen ve devlet tarafından yaptırımlarla güvence altına alınan kurallar bütünüdür.[2] Hukuk, birey-toplum-devlet ilişkilerinde ortak iyilik ve ortak menfaati gözetir."
    },
    {
        "soru": "ŞAİR EVLENMESİ KİMİN ESERİDİR?",
        "cevap": "- İbrahim Şinasi"
    },
    {
        "soru": "SURİYE’NİN BAŞKENTİ NERESİDİR?",
        "cevap": "-Şam"
    },
    {
        "soru": "YEMİNSİZ OLARAK DİNLENECEK TANIKLAR KİMLERDİR?",
        "cevap": "HMKYeminsiz dinleneceklerMADDE 257- (1) Aşağıdaki kimseler yeminsiz dinlenir:a) Dinlendiği sırada onbeş yaşını bitirmemiş olanlar.b) Yeminin niteliğini ve önemini kavrayamayacak derecede ayırt etme gücüne sahip olmayanlar.CMKa) Dinlenme sırasında onbeş yaşını doldurmamış olanlar.b) Ayırt etme gücüne sahip olmamaları nedeniyle yeminin niteliği ve önemini kavrayamayanlar.    c) Soruşturma veya kovuşturma konusu suçlara iştirakten veya bu suçlar nedeniyle suçluyu kayırmaktan ya da suç delillerini yok etme, gizleme veya değiştirmekten şüpheli, sanık veya hükümlü olanlar."
    },
    {
        "soru": "HAKKINDA ARAMA EL KOYMA YAPILAN KİŞİNİN BELGELERİNİ İNCELEMEYE YETKİLİ OLANLAR KİMLERDİR?",
        "cevap": "- Cumhuriyet savcısı ve hâkime aittir"
    },
    {
        "soru": "ALTERNATİF ÇÖZÜMLER DAİRE BAŞKANLIĞI GÖREVLERİ NELERDİR? ",
        "cevap": "Önödeme, kamu davasının açılmasının ertelenmesi ve uzlaştırma gibi cezada alternatif usullerin etkin bir şekilde uygulanmasını sağlamak, görev alanıyla ilgili olarak uygulamayı takip etmek ve ortaya çıkan sorunların nedenlerini araştırarak çözüm önerilerini Bakanlığa sunmak, cezada alternatif usuller konusunda kamuoyunu bilgilendirici çalışmalar yapmak, ulusal veya uluslararası nitelikte bilimsel toplantılar düzenlemek, bu nitelikteki çalışmaları teşvik etmek ve desteklemek, ilgili kurum ve kuruluşlarla iş birliği yapmak, görev alanına giren istatistiklerin derlenmesi ve yayımı konusunda Bakanlığın ilgili birimleriyle iş birliği halinde çalışmak, ceza mevzuatı ile Bakanlığa verilen alternatif usullere ilişkin görevleri yerine getirmek üzere Genel Müdürlüğümüz bünyesinde 10/10/2016 tarihli Bakan Olur’uyla “Cezada Alternatif Çözümler Daire Başkanlığı” kurulmuştur. 1 nolu Cumhurbaşkanlığı Teşkilatı Hakkında Cumhurbaşkanlığı Kararnamesinin 41 inci maddesinin birinci fıkrasının (g) bendinde de; ceza muhakemesinde önödeme, uzlaştırma ve kamu davasının açılmasının ertelenmesi gibi alternatif uyuşmazlık çözüm usullerinin geliştirilmesi ve etkin şekilde uygulanmasını sağlamak Genel Müdürlüğümüzün görev ve yetkileri arasında belirtilmiştir."
    },
    {
        "soru": "TÜRKİYE’NİN EN UZUN IRMAĞI HANGİSİDİR?",
        "cevap": "- Türkiye’nin en uzun nehri Fırat Nehri’dir. Ağrı Diyadin’de doğan nehir, Murat nehri ve Erzurum Dumlubağ’da kaynayarak İran’a kadar uzanır. Oradan da Basra Körfezi’ne dökülerek yolculuğunu tamamlar."
    },
    {
        "soru": "MİLLET VEKİLLERİNİN YAPTIĞI KANUN ÖNERİSİNE NE AD VERİLİR?",
        "cevap": "- Milletvekillerince Türkiye Büyük Millet Meclisine verilen kanun taslaklarıma \"kanun teklifi\" denmektedir. Bir kanun teklifinin hangi partiye mensup vekil tarafından verildiği, iktidar partisi olsa dahi teklifi veren iktidar partisi milletvekilinin partideki ve meclisteki konumu, kanun teklifinin yasalaşıp yasalaşmayacağı konusunda fikir verir. Buna göre örneğin bir muhalefette yer alan bir milletvekili tarafından verilen bir kanun teklifinin yasalaşma ihtimali iktidar partisi destek vermediği sürece çok zordur. Yine iktidar partisi miletvekili olmasına rağmen parti organlarının onayını içermeyen kanun teklifleri de genel olarak yasalaşmamaktadır. Ancak, iktidar partisine mensup meclisteki ihtisas komisyonları başkanlarının verdiği kanun teklifleri, iktidar partisinin onayını da içerdiği, yasalaşma ihtimali yüksektir."
    },
    {
        "soru": "UYUŞMAZLIK MAHKEMESİNİN GÖREVLERİ NELERDİR?",
        "cevap": "- Mahkemenin temel görevi; adli ve idari yargı organları arasındaki görev ve hüküm uyuşmazlıklarını kesin olarak çözmektir. Kararlarına karşı başvuru yolu açık değildir."
    },
    {
        "soru": "ASRIN GÜREŞÇİSİ KİMDİR?",
        "cevap": "- Hamza Yerlikaya (3 Haziran 1976; Kadıköy, İstanbul) FILA tarafından \"Asrın Güreşçisi\" unvanı verilmiş Türk grekoromen güreşçi."
    },
    {
        "soru": "GALAKSİ NEDİR?",
        "cevap": "- Galaksi veya gökada, kütle çekimi kuvvetiyle birbirine bağlı yıldızlar, yıldızlararası gaz, toz ve plazmanın meydana getirdiği yıldızlararası madde ve şimdilik pek anlaşılamamış karanlık maddeden oluşan sistemdir."
    },
    {
        "soru": "ALTERNATİF UYUŞMAZLIKLARA VEKALETNAMEDE ÖZEL BİR YETKİ GEREKLİ MİDİR?",
        "cevap": "Hukuk Muhakemeleri Kanunun 74. maddesinde, \"Açıkça yetki verilmemiş ise vekil; sulh olamaz, hâkimi reddedemez, davanın tamamını ıslah edemez, yemin teklif edemez, yemini kabul, iade veya reddedemez, başkasını tevkil edemez, haczi kaldıramaz, müvekkilinin iflasını isteyemez, tahkim ve hakem sözleşmesi yapamaz, konkordato veya sermaye şirketleri ve kooperatiflerin uzlaşma yoluyla yeniden yapılandırılması teklifinde bulunamaz ve bunlara muvafakat veremez, alternatif uyuşmazlık çözüm yollarına başvuramaz, davadan veya kanun yollarından feragat edemez, karşı tarafı ibra ve davasını kabul edemez, yargılamanın iadesi yoluna gidemez, hâkimlerin fiilleri sebebiyle Devlet aleyhine tazminat davası açamaz, hangileri hakkında yetki verildiği açıklanmadıkça kişiye sıkı sıkıya bağlı haklarla ilgili davaları açamaz ve takip edemez.\" Aynı Kanunun 76. maddesinde, \"Avukat, açtığı veya takip ettiği dava ve işlerde, noter tarafından onaylanan ya da düzenlenen vekâletname aslını veya avukat tarafından onaylanmış aslına uygun örneğini, dava yahut takip dosyasına konulmak üzere ibraz etmek zorundadır.\" \"Kamu kurum ve kuruluşlarının avukatlarına, yetkili amirleri tarafından usulüne uygun olarak düzenlenip verilmiş olan temsil belgeleri de geçerli olup, ayrıca noterce onaylanmasına gerek yoktur.\" Yine Aynı Kanunun 77. maddesi birinci fıkrasında, \"Vekâletnamesinin aslını veya onaylı örneğini vermeyen avukat, dava açamaz ve yargılamayla ilgili hiçbir işlem yapamaz. Şu kadar ki, gecikmesinde zarar doğabilecek hâllerde mahkeme, vereceği kesin süre içinde vekâletnamesini getirmek koşuluyla avukatın dava açmasına veya usul işlemlerini yapmasına izin verebilir. Bu süre içinde vekâletname verilmez veya asıl taraf yapılan işlemleri kabul ettiğini dilekçeyle mahkemeye bildirmez ise dava açılmamış veya gerçekleştirilen işlemler yapılmamış sayılır.\" Hükümlerine yer verilmiştir. Bu itibarla, dava şartı arabuluculuk kapsamında arabuluculuk bürosuna başvuruda bulanan avukatın, Hukuk Muhakemeleri Kanunun 77’nci maddesi birinci fıkrasında belirtilen gecikmesinde zarar doğabilecek hâller saklı kalmak kaydıyla, Kanunun 74 üncü maddesi kapsamında açık bir şekilde alternatif çözüm yollarına başvurma yetkisini içerir vekâletnamesini yine aynı Kanunun 76’ncı maddesi uyarınca arabuluculuk bürosuna ibraz etmek zorunda olduğu düşünülmektedir. Diğer taraftan, dava şartı kapsamında arabuluculuk görüşmelerine müvekkili temsilen katılan ancak vekâletnamesinde Hukuk Muhakemeleri Kanununun 74. maddesindeki özel yetki bulunmayan avukatın görüşmeler sonunda anlaşmaya varılması durumunda müvekkili adına imzalayacağı anlaşma metni açısından yetkisiz temsil iddialarına yol açılmaması adına da vekâletnamede alternatif çözüm yollarına başvurma yetkisinin bulunması gerektiği değerlendirilmektedir."
    },
    {
        "soru": "GÖREVDEN UZAKLAŞTIRILAN MEMUR MAAŞININ NE KADARINI ALIR?",
        "cevap": "Görevden uzaklaştırılan ve görevi ile ilgili olsun veya olmasın herhangi bir suçtan tutuklanan veya gözaltına alınan memurlara bu süre içinde aylıklarının üçte ikisi ödenir. Bu gibiler bu Kanunun öngördüğü sosyal hak ve yardımlardan faydalanmaya devam ederler.143 üncü maddede sayılan durumların gerçekleşmesi halinde, bunların aylıklarının kesilmiş olan üçte biri kendilerine ödenir ve görevden uzakta geçirdikleri süre, derecelerindeki kademe ilerlemesinde ve bu sürenin derece yükselmesi için gerekli en az bekleme süresini aşan kısmı, üst dereceye yükselmeleri halinde, bu derecede kademe ilerlemesi yapılmak suretiyle değerlendirilir."
    },
    {
        "soru": "ROMANYANIN BAŞKENTİ NERESİDİR?",
        "cevap": "- Bükreş"
    },
    {
        "soru": "SUYUN KALDIRMA KUVVETİNİ KİM BULMUŞTUR?",
        "cevap": "- Arşimet (Antik Yunanca: Ἀρχιμήδης (y. MÖ 287, Siracusa - y. MÖ 212 Siracusa), Antik Yunan matematikçi, fizikçi, astronom, filozof ve mühendis."
    },
    {
        "soru": "OSMANLI DEVLETİ HANGİ SAVAŞ SONRASI FETRET DÖNEMİNE GİRMİŞTİR?",
        "cevap": "- Yıldırım Bayezid'in 1402'deki Ankara Savaşı'nda, Timur İmparatorluğu'nun kurucusu Timur'a yenilip esir düşmesi sonucu ortaya çıktı. Fetret Devri'nde birbirleriyle taht mücadelesine giren Yıldırım Bayezid'in oğulları Emir Süleyman, İsa Çelebi, Musa Çelebi ve Çelebi Mehmed'dir."
    },
    {
        "soru": "HABABAM SINIFININ YAZARI KİMDİR?",
        "cevap": "- Rıfat Ilgaz"
    },
    {
        "soru": "TAPU SİCİLİNDEKİ KAYITLAR NELERDİR?",
        "cevap": "-Asli ve Feri Siciller"
    },
    {
        "soru": "BÜYÜK TAARRUZ SONRASI KUTLANAN BAYRAM HANGİSİDİR?",
        "cevap": "- İlk kez 1924 yılında Afyon'da Başkumandan Zaferi adıyla kutlanan 30 Ağustos günü, Türkiye'de 1926'dan itibaren Zafer Bayramı olarak kutlanmaktadır."
    },
    {
        "soru": "TAŞINIR MÜLKİYETİ NASIL KAZANILIR?",
        "cevap": "- Taşınır mülkiyeti kural olarak zilyetliğin devri yoluyla kazanılır. Taşınır mülkiyetinin zilyetliğin devri yoluyla karşı tarafa geçirilebilmesi için, zilyetliği devreden kişinin tasarruf yetkisi bulunmalıdır."
    },
    {
        "soru": "TÜRKİYE’NİN EN KUZEY UCUNDAKİ İL?",
        "cevap": "- Türkiye'nin en kuzey noktası genellikle Sinop merkez ilçe sınırlarındaki İnceburun olarak bilinir. İnceburun'un Anadolu'nun en kuzey noktası olduğu doğrudur, ancak Trakya'da Kofçaz'ın Bulgaristan sınırı, İnceburun'dan yaklaşık 800 metre daha kuzeye uzanır."
    },
    {
        "soru": "BİLGİSAYAR İŞLETMENİ NE MEZUNU OLMALIDIR?",
        "cevap": "- Bilgisayar işletmeni olmak isteyenlerin üniversitelerin iki yıllık bilgisayar işletmenliği bölümünü başarı ile tamamlayarak mezun olmaları gereklidir."
    },
    {
        "soru": "GEVHER NESİBE ŞİFAHANESİ NEREDEDİR?",
        "cevap": "- Vasiyeti üzerine ağabeyi Selçuklu sultanı I. Gıyaseddin Keyhüsrev tarafından 1204-1206 yılları arasında Kayseri'de inşa ettirilmiş ünlü Gevher Nesibe Şifaiyyesi ve 1210-1214 yılları arasında yapılan medresesi bazı kaynaklara göre tıp eğitimi ve sağlık hizmetini birlikte veren dünyanın ilk merkezidir."
    },
    {
        "soru": "HAK EHLİYETİ NEDİR?",
        "cevap": "- Hak ehliyeti, hak sahibi olabilme ve borç altına girebilme ehliyetidir. Bütün gerçek ve tüzel kişiler, hak ehliyetine sahiptirler. MK 8 hükmü, bütün insanların hak ehliyeti olduğunu düzenlemiştir."
    },
    {
        "soru": "NOKTALAMA İŞARETLERİ İLK HANGİ ESERDE KULLANILMIŞTIR?",
        "cevap": "- Bizim edebiyatımızda, noktalama işaretleri, ancak Avrupa'yı tanıdıktan sonra, XIX. yüzyıldan itibaren görülmeye başlamıştır. İlk olarak Şinasi, Şair Evlenmesi (1859) adlı tiyatro oyununun başında iki işaretten söz etmektedir: \"Mu'tarıza ( ) içinde bulunan kelâm hâli târif içindir."
    },
    {
        "soru": "UNESCO’NUN 2021 DÜNYA KİTAP BAŞKENTİ NERESİDİR??",
        "cevap": "- Gürcistan'ın başkenti Tiflis"
    },
    {
        "soru": "ULUSAL EGEMENLİK KARARI HANGİ KONGREDE ALINMIŞTIR?",
        "cevap": "- Sivas Kongresi'nde alınan kararlar, daha önce gerçekleştirilen Erzurum Kongresi kararlarını genişleterek tüm ulusu kapsar bir nitelik kazandırmış ve yeni bir Türk Devleti'nin kuruluşuna temel olmuştur; bu nedenle Sivas Kongresi'nin Türkiye Cumhuriyeti tarihindeki önemi büyüktür."
    },
    {
        "soru": "TAŞINMAZ MÜLKİYETİNİN KONULARI NELERDİR?",
        "cevap": "Taşınmazlar ve taşınmaz mülkiyetinin konusu, 4721 sayılı Türk Medeni Kanunu’nun 704. maddesine (ayrıltısına) göre şunlardır:- Arazi.- Tapu kütüğünde ayrı sayfalara yazılan bağımsız ve sürekli haklar.- Kat mülkiyeti kütüğüne yazılan bağımsız bölümler."
    },
    {
        "soru": "OSMANLI DEVLETİNDE ADLİ VE MALİ İŞLERE BAKMASI İÇİN KURULAN KURUM?",
        "cevap": "- Dîvân-ı hümâyûn da, imparatorluğa ait siyasi, idari, askerî, örfî, şer'î, adlî ve malî işler, şikâyet ve davalar görüşülüp, ilgililer tarafından tetkik edildikten sonra, bir karara bağlanırdı."
    },
    {
        "soru": "MAHKEME KARAR VE İLAM HARÇLARI NE ŞEKİLDE ÖDENİR?",
        "cevap": "- Harçlar Kanunu 28.maddeye göre karar ve ilam harçlarının dörtte biri peşin, geri kalanı kararın tebliğinden itibaren bir ay içinde ödenir."
    },
    {
        "soru": "DİRENİŞ KİTABININ YAZARI KİMDİR?",
        "cevap": "- Ernesto Sabato"
    },
    {
        "soru": "ÇİN’İN BAŞKENTİ NERESİDİR?",
        "cevap": "- Pekin"
    },
    {
        "soru": "CMK’DA YARGILAMANIN YENİLENMESİNE İLİŞKİN 3 NEDEN SAYINIZ?",
        "cevap": "Madde 311 –  (1) Kesinleşen bir hükümle sonuçlanmış bir dava, aşağıda yazılı hâllerde hükümlü lehine olarak yargılamanın yenilenmesi yoluyla tekrar görülür:a)      Duruşmada kullanılan ve hükmü etkileyen bir belgenin sahteliği anlaşılırsa.b) Yemin verilerek dinlenmiş olan bir tanık veya bilirkişinin hükmü etkileyecek biçimde hükümlü aleyhine kasıt veya ihmal ile gerçek dışı tanıklıkta bulunduğu veya oy verdiği anlaşılırsa.c) Hükme katılmış olan hâkimlerden biri, hükümlünün neden olduğu kusur dışında, aleyhine ceza kovuşturmasını veya bir ceza ile mahkûmiyetini gerektirecek biçimde görevlerini yapmada kusur etmiş ise.d) Ceza hükmü hukuk mahkemesinin bir hükmüne dayandırılmış olup da bu hüküm kesinleşmiş diğer bir hüküm ile ortadan kaldırılmış ise.e) Yeni olaylar veya yeni deliller ortaya konulup da bunlar yalnız başına veya önceden sunulan delillerle birlikte göz önüne alındıklarında sanığın beraatini veya daha hafif bir cezayı içeren kanun hükmünün uygulanması ile mahkûm edilmesini gerektirecek nitelikte olursa.f) Ceza hükmünün, İnsan Haklarını ve Ana Hürriyetleri Korumaya Dair Sözleşmenin veya eki protokollerin ihlâli suretiyle verildiğinin ve hükmün bu aykırılığa dayandığının, Avrupa İnsan Hakları Mahkemesinin kesinleşmiş kararıyla tespit edilmiş olması veya ceza hükmü aleyhine Avrupa İnsan Hakları Mahkemesine yapılan başvuru hakkında dostane çözüm ya da tek taraflı deklarasyon sonucunda düşme kararı verilmesi. Bu hâlde yargılamanın yenilenmesi, Avrupa İnsan Hakları Mahkemesi kararının kesinleştiği tarihten itibaren bir yıl içinde istenebilir. (1)(2) Birinci fıkranın (f) bendi hükümleri, 4.2.2003 tarihinde Avrupa İnsan Hakları Mahkemesinin kesinleşmiş kararları ile, 4.2.2003 tarihinden sonra Avrupa İnsan Hakları Mahkemesine yapılan başvurular üzerine verilecek kararlar hakkında uygulanır."
    },
    {
        "soru": "İLK KÖY ROMANI HANGİSİDİR?",
        "cevap": "- Edebiyatımızda ilk köy romanı, Nabizade Nazım'ın “Karabibik” adlı eseridir. – Edebiyatımızdaki ilk realist romancı Recaizade Mahmut Ekrem'dir. – Edebiyatımızdaki ilk realist roman Araba Sevdası'dır yazarı Recaizade Mahmut Ekrem'dir."
    },
    {
        "soru": "İNTİFA HAKKI NE ÜZERİNE KURULUR?",
        "cevap": "Türk Medeni Kanununun 794. maddesi hükmünce intifa hakkı taşınırlar, taşınmazlar, haklar veya bir mal varlığı üzerinde kurulabilir ve aksine düzenleme olmadıkça bu hak sahibine konusu üzerinde tam yararlanma yetkisi sağlar. Yasanın 795. maddesine göre de, intifa hakkı taşınmazlarda tapu kütüğüne tescil ile kurulur."
    },
    {
        "soru": "ÇİLE, KALDIRIMLAR ESERLERİNİN SAHİBİ?",
        "cevap": "Necip Fazıl Kısakürek (1905-1983) 26 Mayıs 1905'te İstanbul'da doğan sanatçının çocukluğu büyükbabasının Çemberlitaş'taki konağında geçmiştir."
    },
    {
        "soru": "DERECE YÜKSELMESİNİN ŞARTLARI NELERDİR?",
        "cevap": "657 SK - Madde 68 – (Değişik: 12/2/1982 - 2595/5 md.)   A) Derece yükselmesi yapılabilmesi için:   a) (Değişik: 26/6/1984 - KHK 241/4 md.) Üst derecelerden boş bir kadronun bulunması,   b) Derecesi içinde en az 3 yıl ve bu derecenin 3 üncü kademesinde 1 yıl bulunmuş,   c) Kadronun tahsis edildiği görev için öngörülen nitelikleri elde etmiş,   olması şarttır.657 SK - Madde 37 - ( Yeniden düzenlenen madde: 29/11/1984 - KHK-243/2 md.)   Bu kanun hükümlerine göre öğrenim durumları, hizmet sınıfları ve görev unvanları itibariyle azami yükselebilecekleri derecelerin dördüncü kademesinden aylık almaya hak kazanan ve son sekiz yıllık süre içinde herhangi bir disiplin cezası almayanların * kazanılmış hak aylıkları kadro şartı aranmaksızın bir üst dereceye yükseltilir."
    },
    {
        "soru": " BEKÇİ KADROLARINA ATANMAK İÇİN EN AZ NE MEZUNU OLMAK GEREKİR?",
        "cevap": "İlköğretim mezunu"
    },
    {
        "soru": "MEMUR NEDİR?",
        "cevap": "Memur, devlet hizmetinde aylıkla çalışan kimse, görevli. Bir işle görevlendirilmiş olan, yükümlü. Arapça emir veya emr kökünden gelmekte olup emredilen anlamında mastar isimdir"
    },
    {
        "soru": "AMERİKA BİRLEŞİK DEVLETLERİ BAŞKANI KİMDİR?",
        "cevap": "Joe Biden"
    },
    {
        "soru": "AYLIKTAN KESME CEZASININ ORANI NEDİR?",
        "cevap": "Aylıktan Kesme Cezası, 657 sayılı Devlet Memurları Kanunu'nun 125.maddesinin 1.fıkrasının (c) bendinde düzenlenmiştir. Aylıktan kesme, memurun, brüt aylığından 1/30 – 1/8 arasında kesinti yapılması olarak tanımlanmıştır"
    },
    {
        "soru": "MUHAKKİK YENİ BİR SUÇ TESPİT EDERSE NE YAPAR?",
        "cevap": "(1) Disiplin âmiri tarafından disipline aykırı fiil veya hâlin öğrenilmesinden itibaren derhal disiplin soruşturmasına başlanır. Disiplin soruşturması yazılı olarak görevlendirilen muhakkik marifetiyle yapılır. Ancak, muhakkiklik görevini yapabilecek bir kişinin bulunmadığı durumlarda disiplin âmiri soruşturmayı yapmak üzere düzenleyeceği tutanağı bu Yönetmeliğe ekli cetvele göre kendisinin bir derece üzerindeki disiplin âmirine gönderir.(2) Muhakkik olarak tâyin edilecek kişinin, hakkında soruşturma yapılan memurdan dahaüst veya memura eşit bir görevde bulunması zorunludur.(3) Muhakkik, görevlendirildiği fiil veya hâl dışında yeni bir disipline aykırı fiil veya hâl tespit ederse kendiliğinden soruşturma yapamaz. Durumu disiplin âmirine yazılı olarak bildirir. Kendisine yazılı olarak ek soruşturma izni verildiği takdirde, bu konularda da soruşturma yapabilir.(4) Muhakkik, kendisini görevlendiren disiplin âmirinin disiplin cezası verme yetkisi hariç bütün yetkilerini hâiz olup; soruşturma konusuyla sınırlı olmak üzere her nevi evrakı incelemeye, ilgili kurumlardan ve kişilerden bilgi ve belge almaya, tanık dinlemeye, mahâllinde keşif yapmaya, hakkında soruşturma yapılan memurun savunmasını almaya, soruşturma raporu düzenlemeye yetkilidir.(5) Emekliye ayrılan, memuriyetten çekilen veya çekilmiş sayılan, kurum değiştiren ya da başka bir eylemi nedeniyle Devlet memurluğundan çıkarma cezası almış olan memurlar hakkında da disiplin soruşturması yapılır. Memur ölmüş ise soruşturma evrakı işlemden kaldırılır, disiplin cezası verilmiş ise uygulanmaz."
    },
    {
        "soru": "GÖBEKLİTEPE’NİN VARLIĞI M.Ö KAÇ YILINA TEKABÜL EDER?",
        "cevap": "KURULUŞ M.Ö 11400TERK EDİLİŞ M.Ö 800"
    },
    {
        "soru": "GÜNEŞE EN YAKIN GEZEGEN HANGİSİDİR?",
        "cevap": "Güneşe yakınlık sırasına göre gezegenler Merkür – Venüs – Dünya – Mars – Jüpiter – Satürn – Uranüs – Neptün."
    },
    {
        "soru": "CEZAEVİ KATİPLİĞİNDE ÖNCELİK HANGİ EĞİTİM DURUMUNDAKİLERDEDİR?",
        "cevap": "Öncelikli olarak hukuk fakültesi mezunu, ya da hukuk fakültelerinin adalet meslek yüksekokulu, adalet programı mezunları önceliklidir"
    },
    {
        "soru": "İTALYANIN BAŞKENTİ NERESİDİR?",
        "cevap": "ROMA"
    },
    {
        "soru": "VADİDEKİ ZAMBAK KİMİN ESERİDİR?",
        "cevap": "HONORE DE BALZAC"
    },
    {
        "soru": "EVLİLİK BİRLİĞİNDE MAL REJİMİ?",
        "cevap": "Eşler kanunda yer alan seçimlik mal rejimlerinden herhangi birini seçmedikleri takdirde Kanunda belirlenen yasal mal rejimine tabi olurlar. 1926 tarihli Türk Kanunu Medenisi'nde “mal ayrılığı”, 2002 tarihli Türk Medeni Kanunu'nda ise “edinilmiş mallara katılma” yasal mal rejimi olarak kabul edilmiştir"
    },
    {
        "soru": "PEYGAMBERLER ŞEHRİ NERESİDİR?",
        "cevap": "ŞANLIURFA"
    },
    {
        "soru": "İLK SERGİLENEN TİYATRO ESERİ?",
        "cevap": "Sahnelenen ilk tiyatro eseri: Namık Kemal'in \"Vatan Yahut Silistre\" adlı eseridir. Vatan yahut Silistre, Türk edebiyatı'nın batılı anlamda yazılıp oynanan ilk tiyatro yapıtıdır. Namık Kemal tarafından yazılmıştır; yazarın ilk tiyatro piyesidir. Eserin gerçek adı Vatan'dır."
    },
    {
        "soru": "BALKAN ANTANTINA KATILMAYAN BALKAN ÜLKELERİ?",
        "cevap": "Balkanlar'ı ele geçirmek isteyen İtalya ve Almanya tehlikesi karşısında dört Balkan devleti Yunanistan, Yugoslavya, Romanya ve Türkiye 9 Şubat 1934’te Atina’da Balkan Anlaşma Yasası imzaladılar. Bu Antanta göre; Balkan ülkeleri birbirinin varlığına saygı gösterecekti. Böylece Balkan ülkeleri sınırlarını karşılıklı olarak güvenceye almış oldular.Arnavutluk İtalya'nın etkisinde olduğu için Bulgaristan ise komşu ülkelerin topraklarında hak iddia ettiği için Balkan Antantına katılmadı."
    },
    {
        "soru": "DAĞILAN SOVYETLER BİRLİĞİ ÜLKELERİ?",
        "cevap": "Ermenistan, Azerbaycan, Beyaz Rusya, Estonya , Kazakistan, Gürcistan, Kırgızıstan, Letonya, Litvanya, Moldova, Rusya, Tacikistan, Türkmenistan, Ukrayna, Özbekistan"
    },
    {
        "soru": "AHKAM-I ŞAHSİYE NE DEMEKTİR?",
        "cevap": "Osmanlıca Bir Terim Olup, Şahsın Kendisini İlgilendiren Hükümlerdir."
    },
    {
        "soru": "SAYIŞTAYIN GÖREVLERİ NELERDİR?",
        "cevap": "Sayıştay;Sayıştay;a) Kamu idarelerinin mali faaliyet, karar ve işlemlerini hesap verme sorumluluğu çerçevesinde denetler ve sonuçları hakkında Türkiye Büyük Millet Meclisine doğru, yeterli, zamanlı bilgi ve raporlar sunar.b) Genel yönetim kapsamındaki kamu idarelerinin; gelir, gider ve mallarına ilişkin hesap ve işlemlerinin kanunlara ve diğer hukuki düzenlemelere uygun olup olmadığını denetler, sorumluların hesap ve işlemlerinden kamu zararına yol açan hususları kesin hükme bağlar.c) Genel uygunluk bildirimini Türkiye Büyük Millet Meclisine sunar.ç) Kanunlarla verilen inceleme, denetleme ve hükme bağlama işlerini yapar."
    },
    {
        "soru": "İLETİŞİMİN TESPİTİ TALEBİNDE SÜRESİNDE ONAYLANMAYAN KARARIN AKIBETİ?",
        "cevap": "CMK.12/3 MADDESİ : Gecikmesinde sakınca bulunan hallerde, Cumhuriyet Savcısı tarafından verilen iletişimin dinlenmesi, tespiti, kayda alınması ve sinyal bilgilerinin değerlendirilmesi kararı derhal hâkim onayına sunulur. Hâkimin 24 saat içerisinde karar vermemesi veya aksine karar vermesi hâlinde tedbir Cumhuriyet savcısınca derhal kaldırılır ve durum Başkanlığa bildirilir. Kolluk aracılığıyla uygulanan tedbirlerde durumdan kolluk haberdar edilir."
    },
    {
        "soru": "BİR SÖZÜN HEM GERÇEK HEM DE MECAZİ ANLAMDA KULLANILMASI SANATINA NE DENİR?",
        "cevap": "Kinaye"
    },
    {
        "soru": "ELEKTRONİK VERİ NEDİR?",
        "cevap": "Elektronik, optik veya benzeri yollarla üretilen, taşınan veya saklanan kayıtlara elektronik veri denir."
    },
    {
        "soru": "AZERBAYCAN VE ERMENİSTANA SINIR OLAN İLİMİZ?",
        "cevap": "Iğdır"
    },
    {
        "soru": "ATATÜRKÜN NÜFUSA KAYITLI OLDUĞU İL?",
        "cevap": "Gaziantep"
    },
    {
        "soru": "SOYBAĞI DAVALARINDA HAK DÜŞÜRÜCÜ SÜRE?",
        "cevap": "Türk Medeni Kanununun 303. Maddesinde; “Babalık davası, çocuğun doğumundan önce veya sonra açılabilir. Ananın dava hakkı, doğumdan başlayarak bir yıl geçmekle düşer.  Çocuğa doğumdan sonra kayyım atanmışsa, çocuk hakkında bir yıllık süre, atamanın kayyıma tebliği tarihinde; hiç kayyım atanmamışsa çocuğun ergin olduğu tarihte işlemeye başlar. Çocuk ile başka bir erkek arasında soybağı ilişkisi varsa, bir yıllık süre bu ilişkinin ortadan kalktığı tarihte işlemeye başlar. Bir yıllık süre geçtikten sonra gecikmeyi haklı kılan sebepler varsa, sebebin ortadan kalmasından başlayarak bir ay içinde dava açılabilir.”"
    },
    {
        "soru": "TIP ALANINDA ÜNLÜ İSLAM BİLGİNLERİ KİMDİR?",
        "cevap": "İbn-İ SinaZekeriya RaziEbu’l Kasım El-ZehraviAli Bin Abbasİbn Nefis"
    },
    {
        "soru": "YARGILAMAYA HAKİM OLAN İLKELER NELERDİR?",
        "cevap": "Adil Yargılanma HakkıTasarruf İlkesiResen Harekete Geçme İlkesiTaraflarca Getirilme İlkesiResen Araştırma İlkesiTaleple Bağlılık İlkesiAleniyet İlkesiHukuki Dinlenilme HakkıUsul EkonomisiTeksif İlkesiDoğrudanlık İlkesiDavayı Aydınlatma ÖdeviDavanın Hakim Tarafından Yürütülmesi İlkesiSözlülük-Yazılılık İlkesiHakimin Hukuku Uygulaması"
    },
    {
        "soru": "OSMANLI DEVLETİNİN İLK HALİFESİ?",
        "cevap": "Yavuz Sultan Selim Han"
    },
    {
        "soru": "DEVLET ANA KİTABININ YAZARI?",
        "cevap": "Kemal Tahir"
    },
    {
        "soru": "SAĞLIK DURUMUNA BAĞLI MAZERET TAYİNİ NASIL OLUR?",
        "cevap": "Personelin aşağıda belirtilen sağlık durumuna ilişkin mazeretini belgelendirmesi ve talebi üzerine hizmet bölgelerindeki veya hizmet gruplarındaki zorunlu çalışma süreleri tamamlanmadan yer değiştirme suretiyle ataması yapılabilir."
    },
    {
        "soru": "YARGITAY BAŞKANI KİMDİR?",
        "cevap": "Mehmet Akarca"
    },
    {
        "soru": "VESAYET ORGANLARI?",
        "cevap": "Vesayet organları, vesayet daireleri ile vasi ve kayyımlardır. Kamu vesayeti, vesayet makamı ve denetim makamından oluşan vesayet daireleri tarafından yürütülür. Vesayet makamı, sulh hukuk mahkemesi; denetim makamı, asliye hukuk mahkemesidir. "
    },
    {
        "soru": "IRAK’IN BAŞKENTİ?",
        "cevap": "Bağdat"
    },
    {
        "soru": "ANAYASANIN BAĞLAYICI ÜSTÜNLÜĞÜ NE DEMEKTİR?",
        "cevap": "Anayasanın Bağlayıcılığı ve Üstünlüğü İlkesi. Anayasa hükümleri, yasama, yürütme ve yargı organlarını, idare makamlarını ve diğer kuruluş ve kişileri bağlayan temel hukuk kurallarıdır. Kanunlar Anayasaya aykırı olamaz"
    },
    {
        "soru": "TÜBİTAK’IN AÇILIMI NEDİR?",
        "cevap": "Türkiye Bilimsel ve Teknolojik Araştırma Kurumu"
    },
    {
        "soru": "CEZA MAHKEMELERİ DURUŞMA ZAPTINDA BULUNAN 3 ÖĞE?",
        "cevap": "\"Duruşmanın yapıldığı mahkemenin adı,•"
    },
    {
        "soru": "SÜMERLER HANGİ TOPRAKLAR ÜZERİNDE VARLIKLARINI SÜRDÜRMÜŞTÜR?",
        "cevap": "Sümer şehri, Mezopotamya'nın güney ucunda, Dicle ve Fırat nehirleri arasında, sonradan Babil olmuş, günümüzde de Irak'ın Bağdat şehrinden Basra Körfezi'ne kadar olan bölgede varlığını sürdürmüştür"
    },
    {
        "soru": "YAZIYI BULAN UYGARLIK?",
        "cevap": "Sümerler"
    },
    {
        "soru": "TOPLANTI VE GÖSTERİ YÜRÜYÜŞÜ İÇİN ÖNCEDEN İZİN ALMAK GEREKİRMİ?",
        "cevap": "ANAYASA MADDE 34: Herkes, önceden izin almadan, silahsız ve saldırısız toplantı ve gösteri yürüyüşü düzenleme hakkına sahiptir. İSTİSNAİ DURUMLAR: milli güvenlik, kamu düzeni, suç işlenmesinin engellenmesi, başkalarının hak ve özgürlüklerinin korunması, genel sağlık ve genel ahlakın korunması amacıyla kanunla sınırlanabilir."
    },
    {
        "soru": "KUVVETLER AYRILIĞI NE DEMEKTİR?",
        "cevap": "Kuvvetler ayrılığı veya güçler ayrılığı, devlet organları olan yasama, yürütme ve yargı güçlerinin birbirinden ayrılmış oldukları bir devlet yönetim modelidir. "
    },
    {
        "soru": "KADEME İLERLEMESİNİN DURMASINI AÇIKLAYINIZ?",
        "cevap": "Fiilin  ağırlık  derecesine  göre  memurun,  bulunduğukademede ilerlemesinin 1 - 3 yıl durdurulmasıdır."
    },
    {
        "soru": "NBA DE ALLSTAR’A SEÇİLEN BASKETBOLCU?",
        "cevap": "Mehmet OKUR"
    },
    {
        "soru": "ALACAHÖYÜK HANGİ İLİMİZDEDİR?",
        "cevap": "Çorum"
    },
    {
        "soru": "E-DEVLET’İN DEĞİŞEN YENİ İSMİ?",
        "cevap": "Dijital Türkiye"
    },
    {
        "soru": "TÜRKİYENİN 1932 YILINDA MİLLETLER CEMİYETİNE GİRMEME SEBEBİ NEDİR?",
        "cevap": "Türkiye, Milletler Cemiyeti'nin gerek Musul Meselesi'ndeki taraflı tutumu gerekse Sovyet Rusya'nın cemiyete olumsuz bakışından dolayı cemiyete giriş için müracaat etmemiştir"
    },
    {
        "soru": ")KENDİSİNE ELEKTRONİK YOLLA TEBLİGAT YAPILMASINI İSTEYEN KİŞİYE BAŞKA BİR YOLLA TEBLİĞ YAPILABİLİR Mİ?",
        "cevap": "Yapılamaz"
    },
    {
        "soru": "ŞÜPHELİ VEYA SANIK HANGİ DURUMLARDA KEŞİFTE HAZIR EDİLİR?",
        "cevap": "CMK.84/5.MADDESİ = Şüpheli veya sanık tutuklu ise, hâkim veya mahkeme tarafından ancak zorunlu sayılan hâllerde keşifte hazır bulundurulmasına karar verilebilir."
    },
    {
        "soru": "KIBRIS BARIŞ HAREKATI NE ZAMAN YAPILDI?",
        "cevap": "27230"
    },
    {
        "soru": "GİZLİLİK KARARI VERİLEN DOSYADA BELGELER TARAFLARA VERİLİRMİ?",
        "cevap": "Müdafiin dosya içeriğini inceleme veya belgelerden örnek alma yetkisi, soruşturmanın amacını tehlikeye düşürebilecek ise Cumhuriyet savcısının istemi üzerine hâkim kararıyla kısıtlanabilir"
    },
    {
        "soru": "15 TEMMUZ ŞEHİTLER KÖPRÜSÜNÜN ÖNCEKİ ADI?",
        "cevap": "Boğaziçi Köprüsü"
    },
    {
        "soru": "SPOR KARŞILAŞMALARINDA AHLAKA UYGUN DAVRANIŞLARDA BULUNANLARA VERİLEN ÖDÜL?",
        "cevap": "Fair Play"
    },
    {
        "soru": "KAZIM KARABEKİR’İN HAYATINI ANLATAN KİTAP?",
        "cevap": "Hayatım"
    },
    {
        "soru": "ANİ HARABELERİ NEREDEDİR?",
        "cevap": "Kars"
    },
    {
        "soru": "PERİ BACALARININ NASIL OLUŞMUŞTUR?",
        "cevap": "Peri bacaları, yağmur rüzgar ve sel sularının tüflerden oluşan yapıyı aşındırarak gerçekleşen koni biçimindeki oluşumdur. "
    },
    {
        "soru": "DAVALARIN BİRLEŞTİRİLMESİNE NE ZAMANA KADAR KARAR VERİLİR?",
        "cevap": " Aynı yargı çevresinde yer alan, aynı düzey ve sıfattaki hukuk mahkemelerinde açılmış olan davalarda birleştirme kararı, talep üzerine veya kendiliğinden hüküm verilinceye kadar her zaman verilebilir"
    },
    {
        "soru": "TÜRKİYE AVRUPA İNSAN HAKLARI MAHKEMESİ NE ZAMAN TANIMIŞTIR?",
        "cevap": "Türkiye 18 Mayıs 1954'te sözleşmeyi onaylamış, 28 Ocak 1987'de de bireysel başvuru hakkını tanımıştır. Mahkemenin zorunlu yargı yetkisini ise 28 Ocak 1990'da kabul etmiştir."
    },
    {
        "soru": "YABANCI MEMLEKETLERDEKİ ASKERİ ŞAHSA TEBLİGAT NASIL YAPILIR?",
        "cevap": "Sefer halinde olan birlik veya müesseseye mensup askeri şahıslara tebligat, bağlı bulundukları Kara, Deniz veya Hava kuvvetleri kumandanlıkları vasıtasiyle yapılır."
    },
    {
        "soru": "1.DÜNYA SAVAŞINDAN İLK AYRILAN İTİLAF DEVLETİ?",
        "cevap": "Japonya "
    },
    {
        "soru": "RAVZA-İ MUTAHHARA NE DEMEKTİR?",
        "cevap": "Medine'deki Mescid-i Nebevî'nin içinde, İslam dini peygamberi Muhammed'in mezarından minberine kadar olan özel yerdir"
    },
    {
        "soru": "LOZANDA ÇÖZÜME KAVUŞTURULAN MESELELER NELERDİR?",
        "cevap": "Kapitülasyonlar, dış borçlar ve azınlıklar sorunları çözümlendi. Irak sınırı hariç tüm sınırlar belirlendi. Türk bağımsızlığı için verilen savaş diğer Mazlum milletlere örnek teşkil etti. Lozan'da çözülemeyen sorunlar nüfus mübadelesi, Hatay, Musul, yabancı okullar ve Boğazlar sorunu."
    },
    {
        "soru": "72. KOĞUŞ YAZARI KİMDİR?",
        "cevap": "Orhan Kemal"
    },
    {
        "soru": "BAYRAK ŞİİRİ KİMİN ESERİDİR?",
        "cevap": "Arif Nihat Asya"
    },
    {
        "soru": "MEMUR EŞİ İLE BİRLİKTE 3 YAŞINI DOLDURMAMIŞ ÇOCUĞU EVLAT EDİNİRSE MEMUR EŞE NE KADAR AYLIKSIZ İZİN VERİLEBİLİR?",
        "cevap": "Evlat   edinen   her   iki   eşin   memur   olması   durumunda   bu   süre,   eşlerin   talebi   üzerine yirmidört   aylık   süreyi   geçmeyecek   şekilde,   birbirini   izleyen   iki   bölüm   hâlinde   eşlere kullandırılabilir."
    },
    {
        "soru": "HATAY DÖRTYOLDA İLK KURŞUNU ATAN KİŞİ?",
        "cevap": "Millî Mücadele'de İlk Kurşun” Hatay Dörtyol'da Özerli köyünde Ömer Hoca oğlu Mehmet Çavuş (Kara) tarafından atılmıştır."
    },
    {
        "soru": "ELEKTRONİK ORTAMDA KANUN YOLU BAŞVURUSU HANGİ SAATE KADAR YAPILIR?",
        "cevap": "Saat 23.59’a Kadar"
    },
    {
        "soru": "ÖLÜM TEHLİKESİ İÇERİSİNDE BULUNAN KİŞİ HAKKINDA GAİPLİK KARARI İSTENEBİLMESİ İÇİN GEREKEN SÜRE?",
        "cevap": "Gaiplik kararının istenebilmesi için, ölüm tehlikesinin üzerinden en az bir yıl veya son haber tarihinin üzerinden en az beş yıl geçmiş olması gerekir. "
    },
    {
        "soru": "MİLLETLERARASI HUKUKUN MEŞRU SAYDIĞI HALLERDE SAVAŞ İLANINA KİM KARAR VERİR?",
        "cevap": "Türkiye Büyük Millet Meclisi"
    },
    {
        "soru": "KESİNTİSİZ SUÇLARDA YETKİLİ MAHKEME NERESİDİR?",
        "cevap": "Kesintisiz suçlarda kesintinin gerçekleştiği yer mahkemesi yetkilidir."
    },
    {
        "soru": "PAKİSTANIN BAŞKENTİ NERESİDİR?",
        "cevap": "İslamabat"
    },
    {
        "soru": "ANA KİTABININ YAZARI KİMDİR?",
        "cevap": "Maksim Gorki"
    },
    {
        "soru": "CEZA MAHKEMELERİNDE KAYIT NUMARASI ALAN İŞLEMLERDEN 5 TANE SAYINIZ?",
        "cevap": "Esas Kaydı- Karar Kaydı – Muhabere Kaydı- Değişik İş Kaydı – Temyiz Kaydı"
    },
    {
        "soru": "ANASAYA MAHKEMESİNİN KURULUŞUNU AÇIKLAYINIZ?",
        "cevap": "Anayasa Mahkemesinin kuruluşu, görev ve yetkileri, yargılama ve çalışma usulü ile kararlarının niteliği 1961 Anayasası'nın 145 ila 152. maddelerinde düzenlenmiş; buna bağlı olarak 44 sayılı Anayasa Mahkemesinin Kuruluşu ve Yargılama Usulleri Hakkında Kanun ise 22/4/1962 tarihinde kabul edilmiştir"
    },
    {
        "soru": "KURTULUŞ SAVAŞI HANGİ TARİHTE BAŞLAMIŞTIR?",
        "cevap": "7079"
    },
    {
        "soru": "TÜRKİYENİN İLK MUHALEFET PARTİSİ?",
        "cevap": "Terakkiperver Cumhuriyet Fırkası (Güncel Türkçesi: İlerici Cumhuriyet Partisi), Türkiye Cumhuriyeti tarihinin ilk muhalefet partisidir."
    },
    {
        "soru": "RESMİ BELGEDE HANGİ YAZI TİPLERİ KULLANILIR?",
        "cevap": "New Times Roman Ve Arial Yazı Tipleri Kullanılır"
    },
    {
        "soru": "LİYAKATIN TANIMINI YAPINIZ?",
        "cevap": "Devlet kamu hizmetleri görevlerine girmeyi, sınıflar içinde ilerleme ve yükselmeyi, görevin sona erdirilmesini liyakat sistemine dayandırmak ve bu sistemin eşit imkanlarla uygulanmasında Devlet memurlarını güvenliğe sahip kılmaktır."
    },
    {
        "soru": "MEMURUN TAYİNEN ATAMASINDA GÖRE SÜRESİ HESAPLANIRKEN DİKKATE ALINMAYAN SÜRE?",
        "cevap": "Ücretsiz İzinler Ve Askerlikte Geçen Süre Dikkate Alınmaz"
    },
    {
        "soru": "OSMANLININ İLK BAŞKENTİ?",
        "cevap": "Söğüt"
    },
    {
        "soru": "SÖZLEŞMELİ PERSONELİN BABALIK İZNİ KAÇ GÜNDÜR?",
        "cevap": "10 Gündür"
    },
    {
        "soru": "İSTANBULDA BULUNAN BELEDİYE SAYISI?",
        "cevap": "İstanbulda 39 İlçe Belediyesi Mevcuttur"
    },
    {
        "soru": "HUKUK DEVLETİ NE DEMEKTİR?",
        "cevap": "Hukuk devleti, sınırları içerisinde kamu erkinin değişmezlik ve süreklilik temeline dayalı olarak değer ve hukuk düzenine bağlı olduğu bir devlet şeklidir."
    },
    {
        "soru": "ANTALYADA BULUNAN VE İÇERESİNDE SARKIT - DİKİT BULUNAN UNESCO MİRASI LİSTESİNDEKİ MAĞARANIN İSMİ?",
        "cevap": "Karain Mağarası"
    },
    {
        "soru": "2021 İSLAM OLİMPİYATLARI (İSLAMİ DAYANIŞMA OYUNLARI) HANGİ ŞEHİRDE YAPILACAKTIR?",
        "cevap": "Konya"
    },
    {
        "soru": "DAVAYI YENİLEME SÜRESİ?",
        "cevap": "HMK. md. 150/4'e göre dosyası işlemden kaldırılmış olan dava, işlemden kaldırıldığı tarihten başlayarak üç ay içinde taraflardan birinin dilekçe ile başvurusu üzerine yenilenebilir. "
    },
    {
        "soru": "EKONOMİK BUHRAN HANGİ YILDA OLMUŞTUR?",
        "cevap": "1929 Yılında Olmuştur"
    },
    {
        "soru": "ŞAİR-İ AZAM OLARAK BİLİNEN ŞAİR?",
        "cevap": "Abdülhak Hamit Tarhan (Makber Şiirinden Sonra)"
    },
    {
        "soru": "MECAİSÜL NEFAİS KİMİN ESERİDİR?",
        "cevap": "Ali Şir Nevai"
    },
    {
        "soru": "OSMANLI DEVLETİNİN İLK ANAYASASI HANGİ PADİŞAH DÖNEMİNDE OLMUŞTUR?",
        "cevap": "Osmanlı Devletinde İlk Anayasa 2.Abdülhamit Döneminde Yürürlüğe Giren Kanun-İ Esasidir"
    },
    {
        "soru": "RESMİ YAZIŞMALARDA KISALTMA NASIL OLUR?",
        "cevap": "Kısaltmalar Kelimenin Uzun Hali Yazıldıktan Sonra Parantez İçerisinde Kısaltılmış Hali Yazılır. Örn. Türkiye Büyük Millet Meclisi (Tbmm)"
    },
    {
        "soru": "OSMANLI DEVLETİNDE POSTA PULU İLK HANGİ PADİŞAH ZAMANINDA BASILMIŞTIR?",
        "cevap": "Sultan Abdulaziz"
    },
    {
        "soru": "ANADOLU SELÇUKLU DEVLETİNİN BAŞKENTLERİ?",
        "cevap": "Nikaia (İznik) (1077-1086) İkonyum (Konya) (1086-1308) Sebastia (Sivas) (1211-1220)"
    },
    {
        "soru": "MEMUR GREV YAPABİLİRMİ?",
        "cevap": "Devlet memurlarının greve karar vermeleri, grev tertiplemeleri, ilan etmeleri, bu yolda propaganda yapmaları yasaktır. Devlet memurları, herhangi bir greve veya grev teşebbüsüne katılamaz, grevi destekleyemez veya teşvik edemezler"
    },
    {
        "soru": "PORTEKİZİN BAŞKENTİ?",
        "cevap": "Lizbon"
    },
    {
        "soru": "NİZAM-I CEDİT NEDİR AÇIKLAYINIZ?",
        "cevap": " Yeniçeriliği kaldırmak veya hiç değilse faydalanabilecek şekle getirmek, Avrupa talim usulünü yeni kurulan askeri kuvvetin baskısı ile kabul ettirmek, ulemanın çağ dışı düşüncesine karşı koyup nüfuzlarını kırmak, Osmanlı Devleti'ni Avrupa'nın ilim, sanat, ticaret, ziraat, teknik ve sanayide yaptığı ilerlemelere ortak etmek için gelişen yenilik hareketlerinin bütünü."
    },
    {
        "soru": "UYARMA, KINAMA VE AYLIKTAN KESME CEZALARINI KİM VERİR?",
        "cevap": "Her Üç Cezada Disiplin Amiri Tarafından Verilir."
    },
    {
        "soru": "ŞEHZADE CAMİİ HANGİ İLİMİZDEDİR?",
        "cevap": "İstanbul"
    },
    {
        "soru": "MEMURUN CAN GÜVENLİĞİ NEDENİ İLE MAZERET TAYİNİNDE BULUNMASI İÇİN GEREKLİ ŞARTLAR?",
        "cevap": "Memurun can güvenliği mazeretine dayanarak yer değiştirme talebinde bulunabilmesi için; kendisinin, eşinin veya bakmakla yükümlü olduğu çocuklarından birinin bulunduğu yerde kalmasının can güvenliğini tehdit altında bırakacağının adli veya mülki idare makamlarından alınacak belgeyle belgelendirmesi gerekir. Can güvenliği mazeretine dayalı olarak yapılacak yer değişikliğinde memur; aynı hizmet bölgesi içindeki başka bir hizmet alanına, görev yaptığı hizmet bölgesinde ihtiyaç bulunmaması halinde ise diğer hizmet bölgelerine atanabilir."
    },
    {
        "soru": "OSMANLI DEVLETİNDE İLK DENİZ TESİSATI KİM DÖNEMİNDE YAPILMIŞTIR.?",
        "cevap": "Tahtelbahir (Denizaltı) 3.Ahmet Döneminde."
    },
    {
        "soru": "ÖLÜME BAĞLI TASARRUFLARDA MAL REJİMİNE İLİŞKİN YETKİLİ MAHKEME HANGİSİDİR?",
        "cevap": "Ölen Kimsenin Son Yerleşim Yeri Mahkemesidir."
    },
    {
        "soru": "1.DÜNYA SAVAŞINDAN ÇEKİLEN İLK İTTİFAK DEVLETİ HANGİSİDİR?",
        "cevap": "Bulgaristan"
    },
    {
        "soru": "CUMHURİYET TARİHİNİN EN BÜYÜK CAMİİ?",
        "cevap": "Büyük Çamlıca Camii"
    },
    {
        "soru": "ÇANAKKALE BELGESELİNİN YÖNETMENİ KİMDİR?",
        "cevap": "Gökhan Tarkan Karaman"
    },
    {
        "soru": "MATEMATİK KONUM NEDİR?",
        "cevap": "Paralel Ve Meridyenler Göz Önünde Bulundurularak Belirlenen Konumdur, Ülkemiz 36-42 Kuzey Paralelleri, 26-45 Doğu Meridyenleri Arasında Bulunur."
    },
    {
        "soru": "HAK EHLİYETİ NEDİR?",
        "cevap": "Hak Ve Borç Sahibi Olabilme, Haklardan Yararlanabilme Ehliyetidir"
    },
    {
        "soru": "HARÇTAN MÜSTESNA İŞLEMLER NELERDİR)",
        "cevap": "Değeri 50,00 Tl Altındaki Takipler Ve Davalar, Vasi Tayini Ve Azli, Aile Mahkemelerinin 100,00 Tl Yi Geçmeyen Nafaka Davaları"
    },
    {
        "soru": "UNESCO 2021 KİTAP BAŞKENTİ NERESİDİR?",
        "cevap": "Tiflis – Gürcistan"
    },
    {
        "soru": "MÜDDE-İ UMUMİ KİMDİR?",
        "cevap": "Cumhuriyet Savcısı"
    },
    {
        "soru": "BM ÜYE SAYISI?",
        "cevap": "208"
    },
    {
        "soru": "İSTANBUL DIŞINDA ANADOLUDAN ÇIKAN ŞAMPİYON FUTBOL TAKIMI?",
        "cevap": "Bursaspor (??? Soru eksiktir sanırım) "
    },
    {
        "soru": "15 TEMMUZ DARBE GİRİŞİMİ SONRASI KAHRAMAN ÜNVANI VERİLEN YER?",
        "cevap": "Kazan"
    },
    {
        "soru": "RESMİ YAZIŞMALARDA HİYERARŞİ GÖZETİLEREK YAPILAN YAZIŞMALAR NASIL SONLANDIRILIR?",
        "cevap": "Üst Makama Arz, Alt Makama Rica Olunur Şeklinde Bitirilir."
    },
    {
        "soru": "RESMİ EŞYAYI KULLANMADA KUSURLU DAVRANMANIN CEZASI?",
        "cevap": "Kınama"
    },
    {
        "soru": "DEVLET MEMURLUĞUNDAN KAÇ KEZ ÇEKİLEBİLİNİR?",
        "cevap": "2 Kez – 3 Kez Çekildiği Takdirde Göreve Tekrar Dönemez"
    },
    {
        "soru": "MECLİS-İ MEBUSAN HANGİ YIL KİM TARAFINDAN FESH EDİLMİŞTİR?",
        "cevap": "Sultan Vahdettin Tarafından 1918 Yılında Fesh Edilmiştir."
    },
    {
        "soru": "SULTAN SÜLEYMAN’IN EŞLERİ",
        "cevap": "Gülfem, Mahidevran, Hürrem"
    },
    {
        "soru": "SÖZLEŞMELİ PESONELİN YER DEĞİŞİKLİĞİ USUL VE ŞARTLARI NELERDİR?",
        "cevap": "Memuriyette En Az 1 Yıl Görev Yapmış Olmak, Geçiş Yapacağı Hizmet Biriminde Aynı Unvan Ve Niteliğe Haiz Boş Pozisyon Bulunması"
    },
    {
        "soru": "15 TEMMUZ NE GÜNÜ OLARAK KUTLANIR?",
        "cevap": "15 Temmuz Demokrası Ve Milli Birlik Günü Olarak Kutlanır."
    },
    {
        "soru": "ÜLKELERİN TOPRAK ÜRETİMİNİ ARTIRMAK İÇİN YAPTIĞI UYGULAMAYI AÇIKLAYINIZ?",
        "cevap": "Sürdürülebilir Toprak Yönetimi: Yoksulluğu Ortadan Kaldırılması, Tarımsal Ve Kırsal Kalkınmanın Mümkün Kılınması, Gıda Güvenliğinin Desteklenmesi, Beslenmenin İyileştirilmesi "
    },
    {
        "soru": "DİSİPLİN AMİRİ BOŞANDIĞI EŞİNİN DİSİPLİN SORUŞTURMASINA BAKABİLİRMİ?",
        "cevap": "Bakamaz"
    },
    {
        "soru": "İKİNCİ MAREŞAL KİMDİR?",
        "cevap": "Fevzi Çakmak"
    },
    {
        "soru": "KISITLI KİŞİNİN DAVALI OLMASI HALİNDE NE İŞLEM YAPILIR?",
        "cevap": "Kısıtlı Kişiye Dava Açılmış İse Yasal Temsilcisine Veya Vasisine Dava  Dilekçesi Tebliğ Edilir. Yoksa Vasi Tayini Yoluna Gidilir."
    },
    {
        "soru": "İLK SAVAŞ UÇAĞI HANGİ SAVAŞTA KULLANILMIŞTIR?",
        "cevap": "İtalyanlar Tarafından Trablusgarp Savaşında Kullanılmıştır"
    },
    {
        "soru": "DÜNYA KUPASINDA TÜRKİYENİN 3. OLDUĞU YIL?",
        "cevap": "2002"
    },
    {
        "soru": "2021 EUROVİSİON ŞARKI YARIŞMASI HANGİ ÜLKEDE YAPILACAKTIR?",
        "cevap": "Rotterdam/Hollanda"
    },
    {
        "soru": "31 MART 2015 TARİHİNDE MAKAM ODASINDA ŞEHİT EDİLEN CUMHURİYET SAVCIMIZ KİMDİR?",
        "cevap": "Mehmet Selim Kiraz"
    },
    {
        "soru": "TÜRKİYE BİLİMLER AKADEMİSİ (TÜBA) TARAFINDAN ULUSLARARASI AKADEMİ ÖDÜLÜNE LAYIK GÖRÜLEN VE 18 MART 2021 TARİHİNDE HAYATINI KAYBEDEN TARİHÇİMİZ KİMDİR?",
        "cevap": "Mehmet Genç"
    },
    {
        "soru": "ERZURUM KONGRESİNE KATILAN TRABZON MEBUSU KİMDİR?",
        "cevap": "Servet Bey"
    },
    {
        "soru": "SÖZLEŞMELİ PERSONELİN ÜCRETSİZ İZİN HAKKI VARMIDIR?",
        "cevap": "Doğum, Askerlik Ve Evlat Edinme Durumlarında Ücretsiz İzin Hakkı Vardır."
    },
    {
        "soru": "2006 YILINDA DANIŞTAYDA MEYDANA GELEN DANIŞTAY SALDIRISINDA ŞEHİT EDİLEN DANIŞTAY HAKİMİ KİMDİR?",
        "cevap": "Mustafa Yücel Özbilgin"
    },
    {
        "soru": "ELEKTRONİK TEBLİGATTA KURUM NEYİ İFADE EDER?",
        "cevap": "Telekomünikasyon Kurumu"
    },
    {
        "soru": "AMPULÜ KİM İCAT ETTİ?",
        "cevap": "Thomas Edison"
    },
    {
        "soru": "4 YILLIK FAKÜLTE MEZUNLARININ GÖREVE BAŞLAMA DERECE VE KADEMESİ?",
        "cevap": "44935"
    },
    {
        "soru": "KİŞİLİK NASIL KAZANILIR?",
        "cevap": "Kişilik, çocuğun sağ olarak ve tamamıyla doğduğu anda başlar. Bu hükme göre Türk hukukunda kişiliğin başlaması için iki koşulun bir arada bulunması gerekir. Bu şartlar; tam doğmak ve sağ doğmaktır. "
    },
    {
        "soru": "KİMLER VASİ OLARAK ATANAMAZ?",
        "cevap": " Kısıtlılar, kamu hizmetinden yasaklılar veya haysiyetsiz hayat sürenler, menfaati kendisine vasi atanacak kişinin menfaati ile önemli ölçüde çatışanlar veya onunla aralarında düşmanlık bulunanlar, ilgili vesayet daireleri ve yargıçları vasi olarak atanamazlar."
    },
    {
        "soru": "KİMLER VASİLİĞİ KABUL ETMEYEBİLİR?",
        "cevap": "Dörtten çok çocuğu olanlar, altmış yaşını doldurmuş olanlar, bedensel engelleri veya hastalığı sebebiyle vasilik yapmakta zorlanacak kişiler, üzerinde vasilik görevi olanlar ve cumhurbaşkanı, TBMM üyeleri, hakim ve savcı mesleği mensupları vasilik görevini kabul etmeyebilir."
    },
    {
        "soru": "DİSİPLİN CEZALARININ ÖZLÜK DOSYASINDAN SİLİNME SÜRESİ NEDİR?",
        "cevap": "• Uyarma ve kınama cezalarının uygulanmasından 5 sene,• Aylıktan kesme ve kademe ilerlemesinin durdurulması cezaların uygulanmasından 10 sene, sonra atamaya yetkili amire başvurarak, verilmiş olan cezalarının silinmesini isteyebilir."
    },
    {
        "soru": "KURTULUŞ SAVAŞINDA TOPRAK KAZANDIĞIMIZ CEPHE HANGİSİDİR?",
        "cevap": "Kafkas Cephesi:Rusya ve Ermenilerle savaşılmıştır.Enver Paşa komutandır.Nedenleri:Turancılığı gerçekleştirmekBakü petrollerini almakUzakdoğu yolunu kapatmakKars – Ardahan – Batum’u geri almakKafkaslardaki Türk bağımsızlık mücadelesini desteklemek.GelişimiSavaştığı ilk cephedirSarıkamış harekatı yaşanmıştır.(1914)Ruslar ilerleyerek Trabzon, Erzincan, Muş, Bitlis, Van, Erzurum, Kulp’u almış.Tehcir kanunu çıkarılmıştır. (1915)Mustafa kemal Muş, Bitlis ve Kulp’u geri almıştır.Sonuç: Osmanlı bu cephede yenilmiş. Ancak Rusya’da Bolşevik İhtilali olduğundan Rusya 1878 Berlin Antlaşması ile aldığı kars, Ardahan ve Batum’u (Elviye-i selase) Erzincan Ateşkes Antlaşması ile Brest Litowsk Barış Antlaşması ile Osmanlı’ya bırakarak geri çekilmiştir. Yani yenilmesine rağmen toprak kazanmıştır. Ayrıca Osmanlının toprak kazandığı tek cephedir."
    },
    {
        "soru": "ADRESİ MEÇHUL OLANA NASIL TEBLİGAT YAPILIR?",
        "cevap": "İlanen tebligat yapılır"
    },
    {
        "soru": "AVUSTRALYANIN EN ÜNLÜ HAYVANI HANGİSİDİR?",
        "cevap": "Kanguru, Koala"
    },
    {
        "soru": "MERKEZDEKİ MEMUR TAŞRAYA ATANABİLİR Mİ?",
        "cevap": "Bakanlık oluru ile atanabilir"
    },
    {
        "soru": "DÜNYANIN EN AZ YAĞIŞ ALAN KITASI HANGİSİDİR?",
        "cevap": "Avusturalya"
    },
    {
        "soru": "AİDİYET ZİNCİRİ NE DEMEKTİR?",
        "cevap": "Belgenin üretiminden tasfiyesine kadar olan yaşam süreci"
    },
    {
        "soru": "TEMİNAT MEKTUBU ELEKTRONİK İMZA İLE İMZALANABİLİR Mİ?",
        "cevap": "Kanunların resmî şekle veya özel bir merasime tabi tuttuğu hukukî işlemler ile banka teminat mektupları dışındaki teminat sözleşmeleri, güvenli elektronik imza ile gerçekleştirilemez."
    },
    {
        "soru": "KANUNİ HAKİM GÜVENCESİ NE DEMEKTİR?",
        "cevap": "Hiç kimse kanunen tabi olduğu mahkemeden başka bir merci önüne çıkarılamaz. Bir kimseyi kanunen tabi olduğu mahkemeden başka bir merci önüne çıkarma sonucunu doğuran yargı yetkisine sahip olağanüstü merciler kurulamaz"
    },
    {
        "soru": "KAÇKAR DAĞLARI NEREDEDİR?",
        "cevap": "Kaçkar dağları Karadeniz Bölgesi'nde yer alan ve bölgenin en önemli dallarından biridir. Daha çok Doğu Karadeniz kesimi boyunca uzanan bir sıra dağ olduğunu söylemek mümkündür."
    },
    {
        "soru": "2021 TÜİK VERİLERİNE GÖRE EN ÇOK BUĞDAY ÜRETİLEN İLİMİZ HANGİSİDİR?",
        "cevap": "Konya"
    },
    {
        "soru": "DÜNYANIN EN KALABALIK İKİ ÜLKESİNİ SAYINIZ",
        "cevap": "Sıra      Ülke                % dünya nüfusuna oranı1          Çin                  %18,422          Hindistan         %17,693          ABD               %4,254          Endonezya       %3,51"
    },
    {
        "soru": "GENEL VERİCİ KAN GRUBU HANGİSİDİR?",
        "cevap": "0"
    },
    {
        "soru": "GENEL ALICI KAN GRUBU HANGİSİDİR?",
        "cevap": "AB"
    },
    {
        "soru": "MÜKERRER DAVA AÇILDIĞININ TESPİT EDİLMESİNDE NE YAPILIR?",
        "cevap": "Davanın düşmesine karar verilir"
    },
    {
        "soru": "AMERİKADAN GELİRKEN ÖLEN GÜREŞÇİ KİMDİR? ",
        "cevap": "Koca Yusuf (y. 1857 – 4 Temmuz 1898), gerçek adıyla Yusuf İsmail veya ring adıyla Korkunç Türk (The Terrible Turk), Türk güreşçi, Kırkpınar başpehlivanı.Mindere çıkan ve grekoromen güreşi yapan ilk Türk pehlivanı olduğu sanılmaktadır. 1885 yılında Kırkpınar başpehlivanı olmuş; 1894 yılından itibaren Avrupa ve ABD'de devrin en ünlü güreşçileri ile güreşmiştir. 138 kilo sıkletindeki sporcu, 1,88 metre boyundaydı. ABD turnesinden ülkesine dönerken bir gemi kazasında yaşamını yitirdi.Türkiye'ye dönmek üzere 21 Mayıs 1898'de Fransız bandıralı La Bourgogne transatlantiği ile yola çıkan Koca Yusuf, bindiği geminin 4 Temmuz sabahı New York'un kuzeydoğusundaki Sable Adası'nın 60 mil açıklarında İngiltere bandıralı Cromartyshire şilebiyle çarpışıp batması sonucu tüm yolcular ve mürettebatla birlikte boğularak hayatını kaybetmiştir.Ölümüyle ilgili üç iddia vardır: İlki kaza sonrasında filikalara binen diğer yolcularla birlikte kurtulmaya çalışan Koca Yusuf'un tutunduğu filikadaki diğer yolcuların, onun koca gövdesinin sandalı devireceği korkusuna kapılıp kürek ve baltalarla ellerine vurduğu, ellerini çekmeyeceği anlaşılınca da filikadakiler tarafından baltayla bileklerinin kesildiği ve bu nedenle öldüğü, ikincisi Koca Yusuf'un Amerika'da kazandığı güreşlerin ardından kazandığı paraları kâğıt paralara güvenmediği için altına çevirdiği ve bu altınların ağırlığı nedeniyle okyanusta boğulduğudur. Zira bu altınlar 8000 dolar karşılığı 40 kilo altın anlamına gelmektedir. Üçüncüsü geminin başka bir gemiyle çarpışması sonucu gemi batmaya başladı. Koca Yusuf tam gemiyi terk edecekken gemide bulunan demirlerin altına sıkışan çocuğu ve ona yardım etmeye çalışan annesini gördü. Çocuğu çıkarmak için demirleri tutup kaldırdı ve çocuk çıktıktan sonra tekrar bir yıkım oldu ve demirler üzerine doğru meyillendi. Koca Yusuf bu demirleri bıraksa altında kalıp can verecekti ve o demirleri bırakmayıp okyanusta boğularak can verdi.[5]"
    },
    {
        "soru": "ŞEHZADELERİN YETİŞTİĞİ 3 SANCAK SAYINIZ",
        "cevap": "Manisa, Amasya, Kütahya"
    },
    {
        "soru": "HARÇTAN MUAF İŞLEMLER NELERDİR?",
        "cevap": "a) (Değişik: 20/3/1981 - 2430/1 md.) Değeri 50 Yeni Türk Lirasını geçmeyen dava vetakipler (Ticari senetlere ait takipler hariç),(1)b) Vasi tayini ve azli, hakimin reddi talebinin kabulü ve hakimin istinkafına aitkararlar,c) (Değişik: 30/12/1980 - 2366/1 md.) Ayda 100 Yeni Türk Lirasını geçmeyennafakalara ait dava ve takipler, “Birden fazla kişiler lehine nafakaya hükmedilmesine dairilamlarda her kişi lehine hükmedilen miktar müstakil olarak nazara alınır.,(1)d) İcra ve iflas dairelerinin kusuru yüzünden yanlış yapılmış olan işlemlerin ıslahı veiptaline dair tetkik mercileri kararlariyle, bu iptal veya ıslah dolayısiyle yeniden yapılacakişlemler,e) Ticaret sicilinde re'sen yapılan düzeltmeler,f) İcra tetkik mercilerinin cezaya mütedair kararlariyle bu kararların temyizi işlemleri.g) İcra ve İflas Kanununun 270 nci maddesine göre yapılacak defter tutma işlemleri,h) Yetkili makamların istiyecekleri ilam ve sair evrak suretleri,i) Kamu adına C. savcıları tarafından Hukuk mahkemelerine açılan davalar ve kanunyolu başvuruları ile ceza mahkemelerinden verilen kararlara karşı kanun yolu başvuruları,(2)J) (Ek: 21/1/1982 - 2588/3 md.) Genel Bütçeye dahil idarelerin bu Kanunun 1 ve 3sayılı tarifelerine giren bütün işlemleri.(Yukarıdaki işlemlerin hesaplanacak harçlarının, Genel Bütçeye dahil idarelerinhaklılığı nispetinde karşı taraftan tahsiline ilgili merciince karar verilir.)Harçtan muaf olanlar:Madde 14 – Erler ve ihtiyaçları Devlet tarafından deruhde ve temin olunan onbaşı veçavuşlar adliye işlemlerinden ötürü harçtan muaftırla"
    },
    {
        "soru": "EMEKLİYE AYRILAN MEMURA DİSİPLİN CEZASI VERİLEBİLİR Mİ?",
        "cevap": "Danıştay 10. Dairesinin  1984/2480 Esas 1985/43 karar nolu kararı \"Kamu hizmetlerinin gereği gibi yürütülmesini sağlamak amacını taşıyan disiplin cezaları, memuriyet statüsünde işlenen disiplin suçlarının karşılığıdır. Memuriyet statüsündeyken disiplin suçu işleyen kişinin, memuriyetle ilişiğinin kesilmesi, personel hukukuna göre disiplin cezası verilmesine engel bulunmamaktadır. Devlet memuru iken işlenen disiplin suçunun, ilgili, memuriyetle ilişiğini kesmiş olsa bile, her suça işlendiği andaki fiili ve hukuki duruma göre yürürlükte bulunan mevzuat hükümleri çerçevesinde ceza verilmesi gerektiğine ilişkin hukuk kuralına göre cezalandırılması gerekir. Öte yandan, memuriyetle ilişiği kesilen kişiye, memur statüsündeki bir fiili nedeniyle verilen disiplin cezasının, cezanın niteliğine göre uygulama olanağı var ise uygulanması, yok ise disiplin cezasına ilişkin kararın o kişinin sicil dosyasında korunması gerekmektedir.\""
    },
    {
        "soru": "İTALYA’NIN BAŞKENTİ NERESİDİR?",
        "cevap": "Roma"
    },
    {
        "soru": "TBMM’NİN SEÇTİĞİ SON CUMHURBAŞKANI KİMDİR?",
        "cevap": "Abdullah Gül"
    },
    {
        "soru": "SİYASİ PARTİYE ÜYE OLAN MEMURA HANGİ DİSİPLİN CEZASI VERİLİR?",
        "cevap": "Devlet Memurluğundan çıkarma"
    },
    {
        "soru": "TÜRKİYE’DEN DOĞUP YURTDIŞINA DÖKÜLEN NEHİRLER HANGİLERİDİR?",
        "cevap": "Çoruh Nehri.Fırat Nehri.Dicle Nehri.Aras Nehri.Kura Nehri"
    },
    {
        "soru": "TBMM’NİN YAPTIĞI İLK VE TEK İNKILAP HANGİSİDİR?",
        "cevap": "Saltanatın Kaldırılması"
    },
    {
        "soru": "TÜRKİYE CUMHURİYETİ AVRUPA İNSAN HAKLARI SÖZLEŞMESİNİ HANGİ TARİHTE ONAYLAMIŞTIR?",
        "cevap": "Türkiye 18 Mayıs 1954'te sözleşmeyi onaylamış, 28 Ocak 1987'de de bireysel başvuru hakkını tanımıştır. Mahkemenin zorunlu yargı yetkisini ise 28 Ocak 1990'da kabul etmiştir. AİHS, Avrupa Konseyi üyesi 47 devlet tarafından onaylanmıştır."
    },
    {
        "soru": "TUTUKLU OLAN ŞÜPHELİ VEYA SANIK KEŞİFTE HANGİ ŞARTLARDA HAZIR EDİLİR?",
        "cevap": "Madde 84. (5) Şüpheli veya sanık tutuklu ise, hakim veya mahkeme tarafından ancakzorunlu sayılan hallerde keşifte hazır bulundurulmasına karar verilebilir”."
    },
    {
        "soru": "YAZIYI İLK KİM BULMUŞTUR?",
        "cevap": "Yazıyı tarihte Anadolu uygarlıklarından biri olan Sümerler bulmuştur. Yazının bulunması tarihte önemli bir olaya tekabül etmektedir. Sümerler ilk olarak çivi yazısını icat etmiştir. Bu şekilde insanlığın ilk iletişim aracı olarak yazı bulunmuş oldu."
    },
    {
        "soru": "ATATÜRK’ÜN NÜFUSA KAYITLI OLDUĞU İL HANGİSİDİR?",
        "cevap": "Atatürk'ün Gaziantep'in Bey Mahallesi nüfusuna kayıtlı olduğunu anımsatan Şirikçi, \"İnsanlar müzede Atatürk'ün Gaziantepli olduğunu öğrendiklerinde çok mutlu oluyorlar. Bizler de Gaziantep nüfusuna nasıl kaydedildiğini anlatıyoruz."
    },
    {
        "soru": "TIP ALANINDAKİ ÜNLÜ İSLAM BİLGİNİ KİMDİR?",
        "cevap": "İbn Nefis tam künyesi ile Ebü'l-Hasan Alâüddîn Ali b. Ebi'l-Hazm İbn Nefîs el-Karaşî ed-Dımeşkî Arap İslam bilgini, bilim adamı. Birçok farklı dallarda çalışmaları bulunan İbn Nefis, hekim, anatomi uzmanı, fizyolog, cerrah, oftalmolog, psikolog, astronom, kozmolog, ve jeolog idi."
    },
    {
        "soru": "BİR SÖZÜ HEM MECAZ HEM DE GERÇEK ANLAMDA KULLANMA SANATI?",
        "cevap": "Kinaye"
    },
    {
        "soru": "KEMAL TAHİR’İN BAŞLICA ESERLERİNİ SAYINIZ",
        "cevap": "Sağırdere (1955)Esir Şehrin İnsanları (1956)Körduman (1957)Rahmet Yolları Kesti (1957)Yedi Çınar Yaylası (1958)Köyün Kamburu (1959)Esir Şehrin Mahpusu (1961)Bozkırdaki Çekirdek (1962)"
    },
    {
        "soru": "BM’NİN ÇALIŞMA DİLLERİ NELERDİR?",
        "cevap": "Arapça, Çince, Fransızca, İngilizce, İspanyolca ve Rusça"
    },
    {
        "soru": "İSTİKLAL MAHKEMELERİNİN SON GÖREV YAPTIĞI OLAY HANGİSİDİR?",
        "cevap": "İzmir Suikastı, Türkiye Cumhurbaşkanı Mustafa Kemal Paşa'ya 14 Haziran 1926 tarihinde, İzmir'de yapılması planlanan suikast girişimidir. Aralarında eski bakanlar, milletvekilleri ve valiler de bulunan bir grup kesim tarafından planlanmış ancak hayata geçirilmeden engellenmiştir"
    },
    {
        "soru": "NİZAMI CEDİD NEDİR?",
        "cevap": "Nizam-ı Cedid, Yeni Düzen anlamını taşır, Osmanlı Devleti'nin askerin ıslah ve yenileştirilmesine karşılık gelir ve bu amaçla oluşturulan askeri birliklere aynı isim kullanılarak Nizam-ı Cedid Ordusu denir."
    },
    {
        "soru": "DÖRT YILLIK ÜNİVERSİTE BİTİREN DEVLET MEMURU HANGİ KIDEM VE DERECEDEN GÖREVE BAŞLAR?",
        "cevap": "9/1"
    },
    {
        "soru": "GÖZALTINA ALMAYA KİM KARAR VERİR?",
        "cevap": "Gözaltı kararını vermeye yetkili merci Cumhuriyet Savcısıdır. Cumhuriyet Savcısı, gözaltına alma emrini kural olarak yazılı şekilde kolluk birimlerine verir; fakat gecikmesinde sakınca bulunan hallerde anılan emri, daha sonra yazılı olarak iletmek koşulu ile sözlü olarak da verebilir."
    },
    {
        "soru": "TUTUKLAMAYA KİM KARAR VERİR?",
        "cevap": "Soruşturma aşamasında Sulh Ceza Hakimi, Kovuşturma aşamasında ilgili mahkeme heyeti/hakimi"
    },
    {
        "soru": "YARGILAMADA TALEPLE BAĞLILIK İLKESİNİ AÇIKLAYINIZ?",
        "cevap": "Taleple bağlılık ilkesi, Medenî Usul Hukuku'nda yer alan yargılamaya hâkim olan ilkelerden bir tanesidir ve hâkimin, tarafların talepleriyle bağlı olduğunu, talepten fazlasına veya talepten başka bir şeye karar veremeyeceğini; ancak duruma göre talep sonucundan daha azına karar verebileceğini ifade eder."
    },
    {
        "soru": "SMS İLE TEBLİGAT YAPILABİLİR Mİ ?",
        "cevap": "SMS ile yapılan bildirimler tebliğ yerine geçmez"
    },
    {
        "soru": "ŞEBİ ARUS FESTİVALLERİ NEREDE YAPILIR?",
        "cevap": "Konya - Şeb-i Arus kelimesi “Düğün Gecesi” demektir. Mevlana ölüm gününü “Hakka vuslat” yani “Yaratana Kavuşma” (Düğün Günü-Gecesi) saymıştır, “Herkes ayrılıktan bahsetti, bense vuslattan” der. Ölüm Mevlana için kişinin aslına dönüşü, kaynağının ilahi bir cevher olması nedeniyle “Allah´a dönüş” olarak yorumlar. Bir başka ifadeyle ölüm “cismin ortadan kalkması değil, Allah´a doğru uçmasıdır”. Ölüm, Müslümanlık öncesi Türklerde de aynı şekilde ifade edilir."
    },
    {
        "soru": "KOMİSYONLAR ARASI TAYİN NASIL YAPILIR?",
        "cevap": "Görev yaptıkları adalet komisyonları yetki alanı içerisinde, Adalet Bakanlığı Memur Sınav, Atama ve Nakil Yönetmeliğinin 22/C maddesinin beşinci fıkrası uyarınca 31/08/2020 tarihi itibarıyla; son görev yeri beşinci ve dördüncü bölge olan personel en az iki, üçüncü bölge olan personel en az üç, ikinci bölge olan personel en az dört, birinci bölge olan personel en az beş yıl süreyi tamamlamış olmak, Bulunduğu görev yerindeki eylemi ile ilgili olarak son iki yıl içerisinde uyarma ve kınama dışında herhangi bir disiplin cezası almamış olmak"
    },
    {
        "soru": "BAM CUMHURİYET BAŞSAVCILIĞI YAZI İŞLERİ MÜDÜRNÜN 1 VE 2. SİCİL AMİRİ KİMDİR?",
        "cevap": "1.sicil amiri ilgili c.savcısı2.sicil amiri cumhuriyet başsavcısı"
    },
    {
        "soru": "MEMURUN EŞİ NAKİL OLURSA EŞ NEREYE NAKİL OLUR? ",
        "cevap": "Tayin olan eşlerden tayin yönetmeliğine göre eş durumu göz önüne alınarak eş de aynı bölgede boş olan kadroya tayin olur"
    },
    {
        "soru": "TAPU MÜLKİYETİNİN SINIRLARI NELERDİR?",
        "cevap": "dikey sınır, yatay sınır"
    },
    {
        "soru": "MEMURİYETTEN KENDİ İSTEĞİ İLE ÇEKİLEN KİŞİNİN YENİDEN ATAMASI NASIL OLUR?",
        "cevap": "yasal süreler beklendiyse 6 ay-devir teslim yükümlülüklerini yerine getirmediyse 3 yılOhal de yerine birinin atanmasını beklemeden görevinden ayrıldıysa hiç bir surette tekrar atanamaz"
    },
    {
        "soru": "KADÜK KALAN BİR YASA AYNI YASAMA YILI İÇİNDE TEKLİF EDİLEBİLİR Mİ?",
        "cevap": "Kadük kalan bir kanun teklifi aynı yasama yılı içerinde görüşülmemişse teklif hükümsüz kalır ve aynı yasama yılı içerisinde tekrar teklif edilemez"
    },
    {
        "soru": "ATATÜRK DÖNEMİNDE ÇIKAN GAZETELER HANGİLERİDİR?",
        "cevap": "Minberİrade-i milliyeHakimiyet-i milliye"
    },
    {
        "soru": "ZABIT KATİBİNE YAPILAN YASA YOLU BAŞVURULARINDA KATİP NE TÜR İŞLEM YAPAR?",
        "cevap": "Kanun yoluna başvurmak isteyen tarafın sözlü beyanı tutanağa geçirilerek imza altına alınır"
    }
]